Repository: nditech/apollo
Catalog: apollo/translations/*/LC_MESSAGES/messages.po
Languages: ar, fr, ka, ru, sr

source: Observer
ar: المراقب
fr: Observateur
ka: დამკვირვებელთა
ru: Наблюдатель
sr: Nadgledač

source: Aggregate
ar: إجمالي
fr: Agréger
ka: საერთო
ru: Агрегировать
sr: Nagomilaj

source: View Selection
ar: مشاهدة الاختيار
ka: ხედი შერჩევა
sr: Pregledaj izbor

source: List View
ar: عرض القائمة
ka: ჩამონათვალი
sr: Prikaz liste

source: Map View
ar: عرض الخريطة
ka: რუკა
sr: Prikaz karte

source: Filter
ar: فلتر
fr: Filtrer
ka: ფილტრი
ru: Фильтровать

source: Showing %(start)s - %(end)s of %(total)s
ar: يجري إظهار %(start)s و -%(end)s من %(total)s
fr: Montrant %(start)s - %(end)s de %(total)s
ka: ჩვენება %(start)s - %(end)s %(total)s
ru: Показать %(start)s - %(end)s of %(total)s
sr: Pokazuje %(start)s - %(end)s od %(total)s

source: Previous
ar: السابق
fr: Précédent
ka: წინა
ru: Предыдущий
sr: Prethodni

source: Participant ID
ar: هوية المشارك
fr: Identifiant de participant
ka: მონაწილე ID
ru: Идентификатор участника
sr: ID učesnika

source: Timestamp
ar: الطابع الزمني
fr: Horodatage
ka: ნიშნულის
ru: Временная отметка
sr: Vremenska oznaka

source: Phone Confirmation
ar: تأكيد رقم الهاتف
fr: Confirmation par téléphone
ka: ტელეფონი დადასტურება
ru: Подверждение по телефону
sr: Potvrda telefona

source: Signal Status
ar: حالة الإشارة
fr: Statut du signal
ka: სიგნალი სტატუსი
ru: Статус сигнала
sr: Status signala

source: Unconfirmed
ar: غير مؤكّد
fr: Pas confirmé
ka: დაუდასტურებელი
ru: Не подверждено
sr: Nepotvrđeno

source: Sending to
ar: جارٍ الإرسال إلى
fr: En cours d'envoi à
ka: გაგზავნის
ru: Отправляется к
sr: Slanje za

source: %(counter)s recipient
ar: %(counter)s مستلم
sr: %(counter)s primaoca

source: characters
ar: الحروف
fr: caractères
ka: გმირები
ru: знаки
sr: znakovi

source: message part
ar: جزء الرسالة
fr: partie du message
ka: გაგზავნა ნაწილი
ru: часть сообщения
sr: deo poruke

source: Send
ar: إرسال
fr: Envoyer
ka: გააგზავნოს
ru: Отправить
sr: Pošalji

source: character
ar: حرف
fr: caractère
ka: ხასიათი
ru: знак
sr: znak

source: message parts
ar: أجزاء الرسالة
fr: parties du message
ka: გაგზავნა ნაწილები
ru: части сообщения
sr: delovi poruke

source: Success
ar: النجاح
fr: Opération effectuée
ka: წარმატება
ru: Получилось
sr: Uspeh

source: Your message has been sent
ar: لقد تم إرسال رسالتك
fr: Votre message a été envoyé
ka: თქვენი შეტყობინება გაიგზავნა
ru: Ваше сообщение отправлено
sr: Vaša poruka je poslata

source: Error
ar: خطأ
fr: Erreur
ka: შეცდომა
ru: Ошибка
sr: Greška

source: Please try sending again
ar: يرجى محاولة الإرسال مرة خرى
fr: Veuillez réessayer d'envoyer
ka: გთხოვთ, გამოგზავნოთ ერთხელ
ru: Попробуйте отправить еще раз
sr: Pokušajte da ponovo pošaljete

source: %(num)d comment
ar: تعليقات %(num)d
sr: %(num)d komentar

source: Checklist
ar: قائمة التحقق
fr: Formulaire
ka: ჩამონათვალი
ru: Список
sr: Lista za proveru

source: Critical Incidents
ar: الحوادث الخطيرة
fr: Incidents critiques
ka: კრიტიკული ინციდენტების
ru: Инциденты
sr: Kritični incidenti

source: Messages
ar: الرسائل
ka: შეტყობინებები
ru: Сообщения
sr: Poruke

source: Changelog
ar: سجل التغيير
fr: Journal des modifications
ka: ცვლილებების
ru: История изменений
sr: Evidencija promena

source: Call Log
ar: سجل المكالمات
fr: Journal d'appels
ka: ზარის შესვლა
ru: История звонков
sr: Evidencija poziva

source: Quality Assurance Warnings
ar: تحذيرات لضمان الجودة
fr: Avertissements d'assurance qualité
ka: ხარისხის უზრუნველყოფის სიფრთხილის
ru: Предупреждение о контроле качества
sr: Upozorenja za dokaz kvaliteta

source: The following quality assurance conditions were flagged while validating this submission. Please confirm with the participant that the submitted data is correct. If you find the data to be as reported by the participant, mark the data point as confirmed.
ar: تم وضع علامة على شروط ضمان الجودة التالية أثناء التحقق من صحة هذا الإرسال. يرجى التأكيد مع المشارك على صحة البيانات المقدمة. إذا وجدت البيانات كما تم الإبلاغ عنها من قبل المشارك، فقم بتحديد نقطة البيانات على أنها مؤكدة.
fr: Les conditions d'assurance qualité suivantes ont été signalées lors de la validation de cette soumission. Veuillez confirmer avec le participant que les données soumises sont correctes. Si vous trouvez que les données sont celles rapportées par le participant, marquez le point de données comme confirmé.
ka: შემდეგ ხარისხის უზრუნველყოფის პირობები დროშის ვალიდაციისას ამ წარდგენა. გთხოვთ, მონაწილესთან ერთად დაადასტუროთ, რომ წარმოდგენილი მონაცემები სწორია. თუ მონაწილის მიერ მოხსენებული მონაცემები მიგაჩნიათ, მიუთითეთ მონაცემთა წერტილი დადასტურებულად.
ru: Эти контрольные условия были отмечены в процессе проверки данной отправки. Пожалуйста, уточните у участника отправленные данные. Если участник подтвердит эти данные, отметьте данные как проверенные.
sr: Sledeći uslovi dokaza kvaliteta su označeni zastavicom dok se validirao ovaj podnesak. Potvrdite da je učesnik koji je podneo podatke tačan. Ako nađete da su podaci onakvi kako ih je podneo učesnik, obeležite mesto za podatke kao potvrđeno.

source: OR
ar: أو
fr: OU
ka: ან
ru: ИЛИ
sr: ILI

source: AND
ar: و
fr: ET
ka: და
ru: И
sr: I

source: All Statuses
ar: كل الحالات
fr: Tous les statuts
ka: ყველა სტატუსი
ru: Все статусы
sr: Svi statusi

source: Geolocation
ar: الموقع الجغرافي
fr: Géolocalisation
ka: გეოლოკაცია
ru: Геолокация
sr: Geografska lokacija

source: Data Present
ar: عرض البيانات
fr: Données présentes
ka: მონაცემები წარმოდგენილია
ru: Имеющиеся данные
sr: Prisutni podaci

source: Quarantined
ar: تم العزل
fr: Mises en quarantaine
ka: კარანტინირებული
ru: На каранине
sr: U karantinu

source: No GPS
ar: لا يوجد GPS
fr: Sans GPS
ka: არა GPS
ru: Нет навигатора
sr: Nema GPS navigacije

source: All Types
ar: كل الأنواع
fr: Tous les types
ka: ყველა ტიპი
ru: Все виды
sr: Sve vrste

source: Group
ar: مجموعة
fr: Groupe
ka: ჯგუფი
ru: Группа
sr: Grupa

source: Import File
ar: استيراد ملف
fr: Importer fichier
ka: იმპორტირებული ფაილის
ru: Импортировать файл
sr: Uvezi datoteku

source: Properties for %(loc_type_name)s were mapped, but no code was specified
ar: تم تحديد خصائص %(loc_type_name)s، ولكن لم يتم تحديد الرمز
fr: Les propriétés de %(loc_type_name)s ont été associées, mais aucun code n'a été spécifié
ka: თვისებები %(loc_type_name)s დატანილი, მაგრამ არ კოდი იყო მითითებული
ru: Свойства для %(loc_type_name)s были отражены, но код не был указан
sr: Svojstva za %(loc_type_name)s su mapirana, ali kod nije bio naveden

source: %(location_type)s Name (%(language)s)
ar: اسم %(location_type)s بـ (%(language)s)
fr: %(location_type)s Nom (%(language)s)
ka: %(location_type)s სახელი (%(language)s)
ru: %(location_type)s Имя (%(language)s)
sr: %(location_type)s Ime (%(language)s)

source: %(location_type)s Code
ar: رمز %(location_type)s
ru: %(location_type)s Код
sr: Šifra %(location_type)s

source: %(location_type)s Group
ar: مجمرعة %(location_type)s

source: %(location_type)s Latitude
ar: خط العرض %(location_type)s
ka: %(location_type)s განედი
ru: %(location_type)s Широта
sr: Geografska širina %(location_type)s

source: %(location_type)s Longitude
ar: خط الطول %(location_type)s
ka: %(location_type)s გრძედი
ru: %(location_type)s Долгота
sr: %(location_type)s Geografska dužina

source: %(location_type)s registered voters
ar: %(location_type)s مصوِّتون مسجَّلون
fr: %(location_type)s électeurs inscrits
ka: %(location_type)s დარეგისტრირებული
ru: %(location_type)s зарегистрированные избиратели
sr: %(location_type)s registrovanih glasača

source: LocationDataField - %(name)s in %(location_set)s
ar: حقل بيانات الموقع - %(name)s في %(location_set)s
fr: LocationDataField - %(name)s dans %(location_set)s
ka: LocationDataField - %(name)sამომრჩეველია %(location_set)s
ru: Поле данных о местоположении - %(name)s в %(location_set)s
sr: LocationDataField – %(name)s u %(location_set)s

source: No code or name present for row %(row)d for %(level)s
ar: لا يوجد رمز أو اسم للصف %(row)d أوللـ %(level)s
sr: Nema koda ili imena za red %(row)d za %(level)s

source: Invalid (non-numeric) location code (%(loc_code)s)
ar: رمز الموقع (غير الرقمي) غير صحيح (%(loc_code)s)
ka: არასწორი (არა რიცხვითი) მდებარეობის კოდი (%(loc_code)s)
sr: Nevažeći (ne numerički) kod lokacije (%(loc_code)s)

source: Missing name or code for row %(row)d
ar: اسم أو رمز مفقود للصف %(row)d
ka: აკლია სახელი ან კოდი მწკრივის%(row)d
sr: Nedostaje ime ili kod za red %(row)d

source: Invalid coordinate data for row %(row)d. Data will not be used.
ar: بيانات الإحداثيات غير صحيحة للصف %(row)d. لن يتم استخدام البيانات.
sr: Nevažeći koordinatni podaci za red %(row)d. Podaci se neće koristiti.

source: Invalid number of registered voters for row %(row)d. Data will not be used.
ar: عدد غير صحيح للمصوتين المسجلين للصف %(row)d. لن يتم استخدام البيانات.
sr: Nevažeći broj registrovanih glasača za red %(row)d. Podaci se neće koristiti.

source: Locations Import Report
ar: تقرير استيراد المواقع
fr: Rapport de l’importation des localités
ka: ადგილებისთვის იმპორტის ანგარიში
ru: Отчет об импорте местоположения
sr: Izveštaj o uvozu lokacija

source: Edit Location
ar: تحرير الموقع
fr: Modifier la localité
ka: რედაქტირება მდებარეობა
ru: Редактировать место
sr: Uređivanje lokacije

source: Administrative level %(name)s has locations assigned and cannot be deleted.
ar: لدى المستوى الإداري %(name)s مواقع معينة ولا يمكن حذفها.
fr: Le niveau administratif %(name)s a des localités y attribuées et ne peut pas être supprimé.
ka: ადმინისტრაციული დონე %(name)sაქვს ადგილას დანიშნული და არ შეიძლება წაიშალოს.
ru: Административный уровень %(name)s привязан к местоположению и не может быть удален.
sr: Administrativni nivo %(name)s ima lokacije dodeljene i ne može biti obrisan.

source: Your changes have been saved.
ar: لقد تم حفظ التغييرات التي أجريتها.
fr: Vos modifications ont été enregistrées.
ka: თქვენი ცვლილებები გადაარჩინა.
ru: Изменения сохранены.
sr: Vaše promene su sačuvane.

source: Invalid Form
ar: نموذج غير صحيح
fr: Formulaire invalide
ka: არასწორი ფორმა
ru: Недопустимая форма
sr: Nevažeći obrazac

source: Invalid message: %(text)s. Please check and resend!
ar: رسالة غير صالحة: %(text)s. يُرجى التحقق وإعادة الإرسال!
fr: Message invalide: %(text)s. Veuillez vérifier et renvoyer!
ka: არასწორი შეტყობინება: %(text)s. გთხოვთ გადაამოწმოთ და გაგზავნოთ!
ru: Недопустимое сообщение: %(text)s. Пожалуйста, проверьте и повторите отправку!
sr: Nevažeća poruka: %(text)s. Proverite i pošaljite ponovo!

source: Thank you, but your message may be missing %(unused_codes)s. You sent: %(text)s
ar: شكراً لك، ولكن ربما تكون رسالتك مفقودة %(unused_codes)s. لقد أرسلت: %(text)s
fr: Merci, mais votre message manque peut-être %(unused_codes)s. Vous avez envoyé: %(text)s
ka: გმადლობთ, მაგრამ თქვენი შეტყობინება შეიძლება დაკარგული იყოს%(unused_codes)s.თქვენ გაგზავნეთ:%(text)s
ru: Спасибо, но в Вашем сообщении не хватает %(unused_codes)s. Вы написали: %(text)s
sr: Hvala, ali vaša poruka možda nedostaje %(unused_codes)s. Poslali ste: %(text)s

source: Thank you! Your report was received! You sent: %(text)s
ar: شكرًا لك! لقد تم استلام تقريرك! لقد أرسلت: %(text)s

source: Unknown question codes: "%(questions)s". You sent: %(text)s
ar: رموز أسئلة غير معروفة: "%(questions)s" لقد أرسلت: %(text)s

source: Invalid text sent: "%(extra)s". You sent: %(text)s
ar: تم إرسال نص غير صحيح: "%(extra)s". لقد أرسلت: %(text)s

source: Observer ID not found. Please resend with valid Observer ID. You sent: %(text)s
ar: هوية المراقب غير موجودة. يرجى إعادة الإرسال بهوية مراقب صالحة. لقد أرسلت: %(text)s

source: Invalid response(s) for question(s): "%(questions)s". You sent: %(text)s
ar: إجابات (إجابة) غير صحيحة على الأسئلة (السؤال): "%(questions)s" لقد أرسلت: %(text)s

source: INCOMING
ar: الوارد
fr: ENTRANT
ka: შემავალი
ru: ВХОДЯЩИЕ
sr: NAILAZI

source: OUTGOING
ar: الصادر
fr: SORTANT
ka: გამავალი
ru: ИСХОДЯЩИЕ
sr: IZLAZNI

source: SMS
ar: الرسائل القصيرة
ka: ესემესი
ru: СМС

source: ODK
ar: مجموعة البيانات المفتوحة

source: Created
ar: تم الإنشاء
fr: Créer
ka: შექმნილია
ru: Создано
sr: Kreirano

source: Delivered
ar: تم التسليم
fr: Envoyé
ka: მიწოდება
ru: Доставлено
sr: Isporučeno

source: Invalid Form Specified
ar: تم تحديد نموذج غير صحيح
fr: Formulaire non valide specifié
ka: არასწორი განსაზღვრული ფორმით
ru: Указана недопустимая форма
sr: Naveden je nevažeći obrazac

source: Invalid Participant ID
ar: معرف المشارك غير صحيح
fr: Identifiant de participant non valide
ka: არასწორი მონაწილე ID
ru: Недопустимый идентификатор участника
sr: Nevažeća lična karta učesnika

source: Checklist Not Found
ar: قائمة التحقق غير موجودة
fr: Formulaire non trouvé
ka: ჩამონათვალი მოძებნეთ
ru: Спиок не найден
sr: Lista za proveru nije pronađena

source: Your submission was received, but you sent it using an outdated form. Please download a new copy and resend. Thank you.
ar: تم استلام ما أرسلته، لكنك أرسلته باستخدام نموذج قديم. يُرجى تنزيل نسخة جديدة وإعادة الإرسال. شكراً لك.
fr: Votre soumission a été reçue, mais vous l'avez envoyée à l'aide d'un formulaire obsolète. Veuillez télécharger une nouvelle version et renvoyer. Merci.
ka: ვერწარდგენის მიიღო, მაგრამ თქვენ გადაუგზავნა იყენებთ მოძველებულ ფორმა. გთხოვთ ჩამოტვირთოთ ახალი ასლი და ხელახლა გაგზავნოთ. მადლობთ.
ru: Ваша заявка была получена, но Вы выслали устаревшую форму. Пожалуйста, загрузите новую копию и повторите попытку. Спасибо.
sr: Vaše prosleđivanje je primljeno, ali ste ga poslali koristeći zastareli obrazac. Preuzmite novi primerak i pošaljite ponovo. Hvala.

source: All Roles
ar: كل الأدوار
fr: Tous les rôles
ka: ყველა როლები
ru: Все роли
sr: Dodaj uloge

source: All Organizations
ar: كل المنظمات
fr: Toutes les organisations
ka: ყველა ორგანიზაცია
ru: Все организации
sr: Sve organizacije

source: Participant ID was not mapped
ar: لم يتم تعيين معرف المشارك
fr: L'identifiant de participant n'a pas été associé
ka: მონაწილე ID არ იყო დატანილი
ru: Идентификатор участника не был сопоставлен
sr: Identifikacioni broj učesnika nije mapiran

source: Supervisor ID
ar: معرف المشرف
fr: Identifiant de sperviseur
ka: ხელმძღვანელი ID
ru: Идентификатор супервизора
sr: Identifikacioni broj supervizora

source: Location code
ar: كود الموقع
fr: Code de localité
ka: საიდან კოდი
ru: Код местоположения
sr: Kod lokacije

source: Unspecified
ar: غير محدد
fr: Non spécifié
ka: ჯგუფირიგისთვის
ru: Не уточнено
sr: Neodređeno

source: Female
ar: أنثى
fr: Femme
ka: ქალიარ მოიძებნა
ru: Женский
sr: Žensko

source: Male
ar: ذكر
fr: Homme
ka: კაცირიგისთვის
ru: Мужской
sr: Muško

source: Full Name
ar: الاسم بالكامل
fr: Nom complet
ka: სრული სახელი
ru: Полное имя
sr: Prezime

source: First Name
ar: الاسم الأول
fr: Prénom
ka: სახელი
ru: Имя
sr: Ime

source: Other Names
ar: أسماء أخرى
fr: Autres noms
ka: სხვა სახელები
ru: Другие имена
sr: Druga imena

source: Last Name
ar: اللقب
fr: Nom de famille
ka: გვარი
ru: Фамилия
sr: Prezime

source: Location Code
ar: كود الموقع
fr: Code de localité
ka: საიდან Code
ru: Код местоположения
sr: Kod lokacije

source: Phone #1
ar: الهاتف رقم 1
fr: Téléphone #1
ka: ტელეფონი # 1
ru: Номер телефона №1
sr: Telefon #1

source: Phone #2
ar: الهاتف رقم ٢
fr: Téléphone #2
ka: ტელეფონი # 2
ru: Номер телефона №2
sr: Telefon #2

source: Phone #3
ar: الهاتف رقم 3
fr: Téléphone #3
ka: ტელეფონი # 3
ru: Номер телефона №3
sr: Telefon #3

source: Invalid (non-numeric) participant ID (%(p_id)s)
ar: معرف مشارك (غير رقمي) غير صالح (%(p_id)s)
ka: არასწორი (არასამთავრობო რიცხვითი) მონაწილე ID (%(p_id)s)
sr: Nevažeći (koji nije broj) ID učesnika (%(p_id)s)

source: Invalid (non-numeric) location ID (%(loc_id)s)
ar: معرِّف موقع (%(loc_id)s) غير صالح (غير عددي )
ka: არასწორი (არასამთავრობო რიცხვითი) ადგილმდებარეობის IDსაიდენტიფიკაციო (%(loc_id)s)
sr: Nevažeća (ne numerički) Identifikacija lokacije (%(loc_id)s)

source: Invalid location id (%(loc_id)s)
ar: هوية موقع غير صالحة (%(loc_id)s)
fr: Code de localité non valide (%(loc_id)s)
ka: არასწორინომერი (%(loc_id)s)
ru: Недопустимый идентификатор местонахождения: %(loc_id)s
sr: Nevažeći identifikacioni broj lokacije (%(loc_id)s)

source: Location code %(loc_id)s for row %(row)d is not unique
ar: رمز الموقع %(loc_id)s للصف %(row)d ليس فريداً
fr: Code de localité %(loc_id)s pour la ligne %(row)d n'est pas unique
ka: საიდან კოდი%(loc_id)sრიგისთვის%(row)dარ არის უნიკალური
ru: Код местоположения %(loc_id)s для ряда %(row)d не является уникальным
sr: Šifra lokacije %(loc_id)s za red %(row)d nije jedinstvena

source: Location with id %(loc_id)s not found
ar: موقع بهوية %(loc_id)sغير موجودة
fr: La localité portante le code %(loc_id)s est introuvable
ka: საიდან%(loc_id)sარ მოიძებნა
ru: Место с таким идентификатором (%(loc_id)s) не найдено.
sr: Lokacija sa identifikacijom %(loc_id)s nije pronađena

source: Location code %(loc_id)s for row %(row)d with participant ID %(part_id)s not found
ar: رمز الموقع %(loc_id)s للصف %(row)d بمعرف المشارك %(part_id)s غير موجود
fr: Code de localité %(loc_id)s pour la ligne %(row)d avec indentifiant du participant est introuvable
ka: კოდი%(loc_id)s რიგისთვის%(row)d მონაწილის ID %(part_id)s ვერ მოიძებნა
ru: Код местоположения %(loc_id)s для ряда %(row)d с идентификатором участника %(part_id)s не найден
sr: Šifra lokacije %(loc_id)s za red %(row)d sa identitetom učesnika %(part_id)s nije pronađena

source: Supervisor with ID %(id)s not found
ar: مشرف بهوية%(id)s غير موجودة
fr: Le superviseur portant l’identifiant %(id)s est introuvable
ka: საიდენტიფიკაციო ნომერიმოწმობით%(id)sარ მოიძებნა
ru: Супервизор с таким идентификатором (%(id)s) не найден.
sr: Supervizor sa identifikacionim brojem %(id)s nije pronađen

source: Supervisor ID %(sup_id)s specified for participant ID %(part_id)s not found
ar: لم يتم العثور على معرِّف المشرف %(sup_id)s المحدَّد لمعرِّف المشارك %(part_id)s
fr: L'identifiant de superviseur %(sup_id)s spécifié pour l'identifiant de participant %(part_id)s introuvable
ka: ხელმძღვანელი პირადობისID%(sup_id)sმითითებული მონაწილის პირადობის მოწმობის %(part_id)s არ მოიძებნა
ru: Идентификатор супервизора %(sup_id)s предусмотренный для идентификатора участника %(part_id)s не найден
sr: ID supervizora %(sup_id)s naveden za ID učesnika %(part_id)s nije pronađen

source: Import report
ar: استيراد تقرير
fr: Importer le rapport
ka: იმპორტის ანგარიში
ru: Импортировать отчет
sr: Uvezi izveštaj

source: Login failed
ar: فشل تسجيل الدخول

source: Logged in successfully
ar: تم تسجيل الدخول بنجاح

source: Logged out successfully
ar: تم تسجيل الخروج بنجاح

source: Invalid participant
ar: مشارك غير صالح

source: ok
ar: حسناً

source: Process Data
ar: قم بمعالجة البيانات
fr: Traiter les données
ka: მონაცემთა
ru: Обработать данные
sr: Obradi podatke

source: Data Summary
ar: ملخص البيانات
fr: Résumé des données
ka: მონაცემები შემაჯამებელი
ru: Сводка данных
sr: Rezime podataka

source: Incidents Data
ar: بيانات الحوادث
fr: Données des incidents
ka: ინციდენტები მონაცემები
ru: Данные инцидентов
sr: Podaci o incidentima

source: Mean
ar: الوسيلة
fr: Moyenne
ka: საშუალო
ru: Среднее
sr: Srednje

source: Reported
ar: مذكور
fr: Signalé
ka: მოხსენებული
ru: Отчитавшиеся
sr: Prijavljeno

source: No data available
ar: لا توجد بيانات متاحة
fr: Aucune donnée disponible
ka: მონაცემები არ არის
ru: Нет данных
sr: Nema dostupnih podataka

source: Summary
ar: الملخص
fr: Résumé
ka: შემაჯამებელი
ru: Сводка
sr: Rezime

source: Detail
ar: البيانات
fr: Détails
ka: დეტალური
ru: Подробности
sr: Detaljno

source: Apollo
ar: أبولو

source: Online
ar: متصل بشبكة الإنترنت

source: Offline
ar: غير متصل بشبكة الإنترنت

source: Login
ar: تسجيل الدخول

source: Full name
ar: الاسم الكامل

source: If this is not correct, please
ar: إذا كان هذا غير صحيح، من فضلك

source: click here
ar: انقر هنا

source: Allow app to access my location when needed
ar: السماح للتطبيق بالوصول إلى موقعي عند الحاجة

source: Edit
ar: تحرير
fr: Modifier
ka: რედაქტირება
ru: Редактировать

source: Add new
ar: إضافة جديد

source: Incidents
ar: الحوادث

source: Surveys
ar: الاستبيانات
ka: გამოკითხვები
sr: Ankete

source: View
ar: عرض
fr: Afficher
ka: ნახვა
ru: Просмотреть

source: Serial number
ar: الرقم التسلسلي

source: is outside expected range
ar: خارج المجال المتوقع

source: Clear section data
ar: مسح بيانات القسم

source: Remove
ar: إزالة

source: UNSENT
ar: غير مرسلة

source: Update available
ar: هناك تحديث متوفر

source: There is an update available. Click Yes to get the update.
ar: هناك تحديث متاح. انقر فوق "نعم" للحصول على التحديث.

source: Yes
ar: نعم
fr: Oui
ka: დიახ
ru: Да
sr: Da

source: There was an error with the data storage
ar: حدث خطأ أثناء تخزين البيانات

source: Please wait
ar: يُرجى الانتظار

source: Please check your credentials and try again
ar: يرجى التحقق من بياناتك الشخصية وإعادة المحاولة مرة أخرى

source: You have unsent changes.
ar: لديك تغييرات لم تُحفظ

source: All data successfully sent.
ar: تم إرسال جميع البيانات بنجاح.

source: Good morning
ar: صباح الخير

source: Good afternoon
ar: طاب مسائك

source: Good evening
ar: مساء الخير

source: Updated
ar: تم التحديث
fr: Mis à jour
ka: განახლებულია
ru: Обновлено

source: Please fill out the serial
ar: يرجى ملء الرقم التسلسلي

source: Please check what you entered into the following fields
ar: يرجى التحقق مما أدخلته في الحقول التالية

source: Could not retrieve your location
ar: تعذر استرداد موقعك

source: Data was not saved
ar: لم يتم حفظ البيانات

source: Warning
ar: تحذير
fr: Attention
ka: გაფრთხილება
ru: Предупреждение
sr: Upozorenje

source: This will clear all filled out data for this section, except images. Continue?
ar: سيؤدي هذا إلى مسح جميع البيانات التي تمت تعبئتها في هذا القسم، باستثناء الصور. هل تريد الاستمرار؟

source: Yes, clear it
ar: نعم، قم بإزالته

source: Data saved
ar: تم حفظ البيانات

source: Could not load forms. Might you be offline?
ar: تعذّر تحميّل النماذج. قد تكون غير متصل بالإنترنت؟

source: Could not save data to the database
ar: تعذر حفظ البيانات في قاعدة البيانات

source: Could not load data from database
ar: تعذّر تحميل البيانات من قاعدة البيانات

source: You are currently offline. Your data will be automatically posted when you are online again.
ar: أنت حالياً غير متصل بالإنترنت. سيتم نشر بياناتك تلقائياً عندما تكون متصلاً بالإنترنت مرةً أخرى.

source: Session expired
ar: انتهت الجلسة

source: Please login again to send your data
ar: يرجى تسجيل الدخول مرة أخرى لإرسال بياناتك

source: Data successfully submitted
ar: تم إرسال البيانات بنجاح

source: Results Data
ar: بيانات النتائج
fr: Données des resultats
ka: შედეგები მონაცემები
ru: Результаты
sr: Podaci o rezultatima

source: Convergence
ar: التقارب
ka: კონვერგენცია
ru: Конвергенция
sr: Konvergencija

source: Scatterplot
ar: مخطط التشتت
fr: Nuage de points
ka: სკატერპლოტისაარჩევნო
ru: Диаграмма рассеяния
sr: Dijagram rasejanja

source: Turnout
ar: الإقبال
fr: Taux de participation
ka: ამომრჩეველთა
ru: Явка
sr: Učešće

source: Total Votes
ar: إجمالي الأصوات
fr: Nombre total de votes
ka: რაოდენობა ხმები
ru: Общее количество голосов
sr: Ukupno glasova

source: Rejected Ballots
ar: أوراق الاقتراع المرفوضة
fr: Bulletins nuls
ka: უარყოფილიაბიულეტენები
ru: Недействительные бюллетени
sr: Odbačene glasačke kutije

source: Blank Ballots
ar: أوراق الاقتراع الفارغة
fr: Bulletins blancs
ka: ცარიელი ბიულეტენები
ru: Незаполненные бюллетени
sr: Prazni listići

source: Total Valid
ar: الإجمالي الصحيح
fr: Total valide
ka: სულ ძალაშია
ru: Общее число действительных
sr: Ukupno važeće

source: Total Registered
ar: الإجمالي المسجل
fr: Total enregistré
ka: რეგისტრირებული
ru: Всего зарегистрировано
sr: Ukupno registrovano

source: TR
ar: الإجمالي المسجل
fr: TE
ru: Всего зарегистрировано

source: Margin of Error
ar: هامش الخطأ
fr: Marge d’erreur
ka: მარჟა შეცდომა
ru: Предел погрешности
sr: Margina greške

source: MoE 95%%
ar: هامش الخطأ 95%%
fr: Marge d’erreur 95%%
ru: Погрешность 95%%

source: MoE 99%%
ar: هامش الخطأ 99%%
fr: Marge d’erreur 95%%
ru: Погрешность 99%%

source: Votes
ar: الأصوات
ka: ხმები
ru: Голоса
sr: Glasovi

source: RB
ar: أوراق الاقتراع المسجلة
fr: BN
ru: Недействительные бюллетени

source: BB
ar: أوراق الاقتراع الفارغة
ru: Незаполненные бюллетени
