Repository: nditech/apollo
Catalog: apollo/translations/*/LC_MESSAGES/messages.po
Languages: ar, fr, ka, ru, sr

source: (None)
ar: (لا يوجد)
fr: (Aucun)
sr: (Nijedan)

source: Import Locations
ar: استيراد المواقع
fr: Importer les localités
ka: მდებარეობის იმპორტი
ru: Импортировать местоположения
sr: Lokacije uvoza

source: Import Participants
ar: استيراد مشاركين
fr: Importer les participants
ka: იმპორტი მონაწილეები
ru: Импортировать участников
sr: Uvezi učesnike

source: Generate Checklists
ar: إنشاء قوائم للتحقق
sr: Generiši liste za proveru

source: Generate Surveys
ar: توليد الاستطلاعات
sr: Generiši ankete

source: FAILED
ar: فشل
ka: ვერ
sr: NIJE USPELO

source: COMPLETED
ar: تم الإكمال
ka: დასრულდა
sr: ZAVRŠENO

source: RUNNING
ar: قيد التشغيل
sr: AKTIVNO

source: Not a valid choice!
ar: ليست اختيارًا صالحًا!
fr: Choix non valide!
ka: არ არის სწორი არჩევანი!
ru: Неверный выбор!
sr: Nevažeći izbor!

source: '%(value)s' is not a valid choice for this field
ar: '%(value)s' ليست اختيارًا صالحًا لهذا الحقل
sr: „%(value)s” nije važeći izbor za ovo polje

source: error
ar: خطأ

source: Token has expired
ar: انتهت صلاحية الرمز

source: Token has been revoked
ar: تم إبطال الرمز المميز

source: Choose Event
ar: حدد حدثًا
fr: Choisir un événement
ka: აირჩიეთ ღონისძიების
ru: Выберите событие
sr: Odaberite događaj

source: Event - %(name)s
ar: الحدث - %(name)s
fr: Événement - %(name)s
ka: ღონისძიება - %(name)s
ru: Событие - %(name)s
sr: Događaj - %(name)s

source: English
ar: اللغة الإنجليزية
fr: Anglais
ka: ინგლისური
ru: Английский язык
sr: engleski

source: Number must be at least %(min)s.
ar: يجب أن يكون الرقم %(min)s على الأقل.
fr: Le numéro doit être d'au moins %(min)s.
ka: ნომერი უნდა იყოს მინიმუმ %(min)s.
ru: Номер должен состоять из минимум %(min)s.
sr: Broj mora biti najmanje %(min)s.

source: Number must be at most %(max)s.
ar: يجب أن يكون الرقم %(max)s على الأكثر.
fr: Le numéro doit être d'au plus %(max)s.
ka: ნომერი მაქსიმუმ %(max)s.
ru: Номер должен состоять из максимум %(max)s.
sr: Broj mora da bude najviše %(max)s.

source: Number must be between %(min)s and %(max)s.
ar: يجب أن يكون الرقم بين %(min)s و%(max)s.
fr: Le numéro doit être entre %(min)s et %(max)s.
ka: ნომერი უნდა იყოს %(min)s და %(max)s.
ru: Номер должены быть между %(min)s и %(max)s.
sr: Broj mora biti između %(min)s i %(max)s.

source: Name
ar: الاسم
fr: Nom
ka: სახელის
ru: Имя
sr: Ime

source: Form Code
ar: رمز النموذج
sr: Kod obrasca

source: What code to identify this form in text messages.
ar: ما هو الرمز المستخدم لتعريف هذا النموذج في الرسائل النصية.
fr: Quel code pour identifier ce formulaire dans les SMS.
ka: რა კოდი ამოიცნოთ ეს ფორმა ტექსტურ შეტყობინებებში.
ru: Код для определния этой формы в тестовых сообщениях.
sr: Koja je šifra da biste identifikovali ovaj obrazac u tekstualnim porukama.

source: Form Type
ar: نوع النموذج
fr: Type de formulaire
ka: ფორმის ტიპი
ru: Тип формы
sr: Tip obrasca

source: Don't Track Data Conflicts
ar: لا تتبع تضارب البيانات
fr: Ne pas identifier les conflits de données
ka: არ თვალყური ადევნოთ მონაცემთა კონფლიქტებს თვალყური ადევნეთ
ru: Не отслеживать несовпадения данных
sr: Ne pratite sukobe podataka

source: Whether data conflicts between observers in the same location are tracked or not.
ar: ما إذا كان يتم تتبع تضارب البيانات بين المراقبين في نفس الموقع أم لا.
fr: Indique si les conflits de données entre des observateurs au même localité sont identifiés ou non.
ka: თუ არა მონაცემთა კონფლიქტებს დამკვირვებლებს შორის იმავე ადგილას.
ru: Отслеживають несовпадения в данных наблюдателей в одной и той же локации или нет
sr: Da li se prate sukobi podataka između posmatrača na istoj lokaciji ili ne.

source: Calculate MOE
ar: حساب MOE
fr: Calculer marge d'erreur
ka: გამოთვალეთ MOE
ru: Рассчитать погрешность
sr: Izračunaj marginu greške

source: Whether to display margin of error calculations or not.
ar: إن كان سيتم عرض حسابات هامش الخطأ أم لا.
fr: Indique s'il faut afficher les calculs de marge d'erreur ou non.
ka: გამოჩნდება თუ არა შეცდომის გამოთვლების ზღვარი.
ru: Отображать погрешность в расчетах или нет
sr: Da li treba prikazivati margine u izračunavanju grešaka ili ne.

source: QA Enabled
ar: تم تمكين ضمان الجودة
fr: Assurance qualité activé
ka: QA ჩართულია
ru: Режим контроля качества включен
sr: Osiguranje kvaliteta je omogućeno

source: Whether to enable quality assurance or not.
ar: إن كانت لتمكين ضمان الجودة أم لا.
fr: Indique si l'assurance qualité est activé ou non.
ka: ჩართოს თუ არა ხარისხის უზრუნველყოფა.
ru: Включить режим контроля качества или нет
sr: Da li treba odobriti proveru kvaliteta ili ne.

source: Show Map View
ar: إظهار منظور الخريطة
ka: რუქის ხედის
sr: Pokaži prikaz mape

source: Whether to display the map view for submissions or not.
ar: إن كان سيتم عرض طريقة عرض الخريطة لعمليات الإرسال أم لا.
ka: ჩვენება გამოჩნდება თუ არა რუქის ხედი წარდგინებისთვის.
sr: Da li da prikažete prikaz karte za podneske ili ne.

source: Show Timestamp Column
ar: إظهار عمود الطابع الزمني
ka: დროის ნიშნულის სვეტის ჩვენება
sr: Prikaži kolonu vremenske oznake

source: Enabling this option will show the date and time for the submission in the list view.
ar: سيؤدي تمكين هذا الخيار إلى إظهار تاريخ ووقت الإرسال في عرض القائمة.
ka: ამ პარამეტრის ჩართვა სიის ხედში აჩვენებს წარდგენის თარიღსა და დროს.
sr: Omogućavanjem ove opcije prikazivaće se datum i vreme za prosleđivanje na prikazu liste.

source: Show Daily Progress
ar: إظهار التقدم اليومي
ka: ყოველდღიური პროგრესის ჩვენება
sr: Pokažite dnevno napredovanje

source: Enabling this option will show the daily progress for this form on the dashboard.
ar: سيؤدي تمكين هذا الخيار إلى إظهار التقدم اليومي لهذا النموذج على لوحة المعلومات.
ka: ამ პარამეტრის ჩართვა აჩვენებს ამ პროგრესის ყოველდღიურ პროგრესს დაფაზე.
sr: Uključivanjem ove opcije će na kontrolnoj tabli biti prikazan dnevni napredak ovog obrasca.

source: Accredited Voters Field
ar: حقل الناخبين المعتمدين
fr: Champ d'électeurs accrédités
ka: აკრედიტებული ამომრჩეველთა ველი
ru: Поле - аккредитованные избиратели
sr: Akreditovano polje glasača

source: Blank Votes Field
ar: حقل التصويت فارغ
fr: Champ de votes vides
ka: ცარიელი ხმები ველი
ru: Поле - незаполненные голоса
sr: Polje sa praznim glasovima

source: Invalid Votes Field
ar: حقل الأصوات غبر الصالحة
fr: Champ de votes invalides
ka: არასწორი ხმები ველიხმები
ru: Поле - недействительные голоса
sr: Nevažeće polje za glasove

source: Registered Voters Field
ar: حقل المصوتين المسجلين
fr: Champ d'électeurs inscrits
ka: რეგისტრირებული ამომრჩევლები საველე
ru: Поле - зарегистрированные избиратели
sr: Polje za registrovane birače

source: Vote Shares
ar: حصص التصويت
fr: Part de vote
ka: იზიარებსამსახველ
ru: Доли голосов
sr: Glasajte za deljenja

source: Questions representing election results.
ar: الأسئلة التي تمثل نتائج الانتخابات
fr: Questions représentant les résultats des élections.
ka: არჩევნების შედეგებისკითხვებს.
ru: Вопросы по результатам голосования
sr: Pitanja koja predstavljaju izborne rezultate.

source: Import file
ar: استيراد ملف
fr: Importer le fichier
ka: ფაილის იმპორტის
ru: Импортировать файл
sr: Uvezi datoteku

source: Checklist Form
ar: نموذج قائمة المراجعة
fr: Formulaire d'observation
ka: ჩამონათვალი ფორმა
ru: Форма списка
sr: Obrazac kontrolne liste

source: Incident Form
ar: نموذج الحادث
fr: Formulaire d’incident
ka: ინციდენტის ფორმა
ru: Форма инцидента
sr: Obrazac za incidente

source: Survey Form
ar: نموذج استبيان
ka: გამოკითხვის ფორმა
sr: Obrazac ankete

source: Form - %(name)s
ar: النموذج - %(name)s
fr: Formulaire - %(name)s
ka: ფორმა - %(name)s
ru: Форма - %(name)s
sr: Obrazac – %(name)s

source: Form Serial Number
ar: الرقم التسلسلي للنموذج
ka: ფორმა სერიული ნომერი
sr: Serijski broj obrasca

source: Location
ar: الموقع
fr: Localité
ka: მდებარეობა
ru: Место
sr: Lokacija

source: SMS 1
ar: رسالة رقم 1
ka: ესემესი 1
ru: СМС 1

source: Checklists were not created, as the selected Form has no question codes
ar: لم يتم إنشاء قوائم للتحقق، لأن النموذج المحدّد لا يحتوي على الرموز الخاصة بالأسئلة

source: Checklists are being created for the Event, Form, Role and Location Type you selected
ar: يتم إنشاء قوائم تحقق للحدث والنموذج والدور ونوع الموقع الذي حددته
fr: Des formulaires sont en cours de création pour l'événement, le formulaire, le rôle et le type de localité que vous avez sélectionnés
ka: თქვენ მიერ არჩეული მოვლენის, ფორმის, როლისა და მდებარეობის
ru: Создаются списки по типу событий, форм, ролей и мест расположения, кототрые Вы выбрали
sr: Liste za proveru se kreiraju za izabrani događaj, obrazac, ulogu i tip lokacije.

source: Checklists were not created
ar: لم يتمّ إنشاء قوائم المراجعة
fr: Formulaires n'ont pas été créés
ka: ჩამონათვალი იქმნებაარ შეიქმნა
ru: Списки не созданы
sr: Kontrolne liste nisu napravljene

source: Surveys were not created as the selected Form has no question codes
ar: لم يتم إنشاء الاستطلاعات لأن النموذج المحدد لا يحتوي على أكواد أسئلة

source: Surveys are being created for the Event, Form and Participants you selected
ar: يتم إنشاء استبيانات للحدث والنموذج والمشاركين الذين قمت بتحديدهم
ka: საგამომცემლო სიაგამოკითხვა იქმნება ღონისძიებისთვის, ფორმისთვის და თქვენ მიერ არჩეული მონაწილეების
sr: Upitnici se prave za događaj, formular i učesnike koje ste odabrali

source: Surveys were not created
ar: لم يتم إنشاء الاستبيانات
ka: გამოკითხვა არ შექმნილა
sr: Ankete nisu kreirane

source: Forms
ar: النماذج
fr: Formulaires
ka: ფორმებიფორმის
ru: Формы
sr: Formulari

source: Form Builder
ar: منشئ النموذج
fr: Générateur de formulaires
ka: ფორმა მშენებელი
ru: Конструктор форм
sr: Izrada obrasca

source: Create Form
ar: إنشاء نموذج
fr: Creer formulaire
ka: შექმნა ფორმის
ru: Создать форму
sr: Kreiraj obrazac

source: Edit Form
ar: تعديل النموذج
fr: Modifier formulaire
ka: რედაქტირება
ru: Редактировать форму
sr: Uredi obrazac

source: Quality Assurance
ar: ضمان الجودة
fr: Assurance qualité
ka: ხარისხის უზრუნველყოფის ხარისხის
ru: Контроль качества
sr: Dokaz o kvalitetu

source: Edit Quality Assurance
ar: تحرير ضمان الجودة
fr: Modifier assurance qualite
ka: რედაქტირება ხარისხის უზრუნველყოფის
ru: Редактировать контроль качества
sr: Uređivanje provere kvaliteta

source: Add Quality Assurance
ar: أضف "ضمان الجودة"
fr: Ajouter assurance qualite
ka: დამატება ხარისხის უზრუნველყოფის
ru: Добавить контроль качества
sr: Dodaj proveru kvaliteta

source: Sample
ar: العينة
fr: Échantillon
ka: ნიმუში
ru: Выборка
sr: Uzorak

source: Invalid
ar: غير صالح
fr: Non valide
ka: არასწორი
ru: Недействительные
sr: Nevažeći

source: Status
ar: الحالة
fr: Statut
ka: სტატუსი
ru: Статус

source: Unmarked
ar: غير محدد
fr: Non marqué
ka: მონიშნული არ არის
ru: Непомеченные
sr: Neoznačeno

source: Confirmed
ar: مؤكد
fr: Confirmé
ka: დადასტურებული
ru: Подтвержденные
sr: Potvrđeno

source: Rejected
ar: مرفوض
fr: Rejeté
ka: უარი
ru: Отклоненные
sr: Odbijen

source: Citizen Report
ar: تقرير المواطن
fr: Rapport de citoyen
ka: მოქალაქე ანგარიშში
ru: Отчет гражданина
sr: Izveštaj građana

source: Latitude
ar: خط العرض
ka: გრძედი
ru: Широта
sr: Geografska širina

source: Longitude
ar: خط الطول
ka: გრძედი
ru: Долгота
sr: Geografska dužina

source: Full Name (%(language)s)
ar: الاسم بالكامل (%(language)s)
fr: Nom complet (%(language)s)
ka: სრული სახელი (%(language)s)
ru: Полное имя (%(language)s)
sr: Puno ime (%(language)s)

source: First Name (%(language)s)
ar: الاسم الأول (%(language)s)
fr: Prénom (%(language)s)
ka: სახელი (%(language)s)
ru: Имя (%(language)s)
sr: Ime (%(language)s)

source: Other Names (%(language)s)
ar: أسماء أخرى (%(language)s)
fr: Autre noms (%(language)s)
ka: სხვა სახელები (%(language)s)
ru: Другие имена (%(language)s)
sr: Drugi nazivi (%(language)s)

source: Last Name (%(language)s)
ar: اسم العائلة (%(language)s)
fr: Nom (%(language)s)
ka: გვარი (%(language)s)
ru: Фамилия (%(language)s)
sr: Prezime (%(language)s)

source: Gender
ar: الجنس
fr: Sexe
ka: გენდერული
ru: Пол
sr: Pol

source: Role
ar: الدور
fr: Rôle
ka: როლი
ru: Роль
sr: Uloga

source: Supervisor
ar: المشرف
fr: Superviseur
ka: ხელმძღვანელი
ru: Супервизор
sr: Nadzornik

source: Participant
ar: المشارك
ka: მონაწილე
ru: Участник
sr: Učesnik

source: Partner
ar: الشريك
fr: Partenaire
ka: პარტნიორი
ru: Партнер

source: Phone
ar: الهاتف
fr: Téléphone
ka: ტელეფონი
ru: Телефон
sr: Telefon

source: Password
ar: كلمة المرور
fr: Mot de passe
ka: პაროლი
ru: Пароль
sr: Lozinka

source: Participant and Location cannot both be empty
ar: لا يمكن ترك كل من المشارك والموقع فارغين
fr: Participant et Localité ne peuvent pas être tous les deux vides
ka: მონაწილე და საიდან ვერ ორივე იყოს ცარიელი
ru: Имя участника и Место расположения не могут одновременно оставаться незаполненными
sr: Ne mogu i učesnik i lokacija biti prazni

source: Data File
ar: ملف البيانات
fr: Fichier de données
ka: მონაცემთა ფაილი
ru: Файл с данными
sr: Datoteka

source: Event
ar: الحدث
fr: Événement
ka: ღონისძიება
ru: Событие
sr: Događaj

source: Form
ar: النموذج
fr: Formulaire
ka: ფორმა
ru: Форма
sr: Obrazac

source: Choose Form
ar: الاختيار من
fr: Choisir formulaire
ka: არჩევა ფორმა
ru: Выберите форму
sr: Odaberite formular

source: Choose Role
ar: اختر وظيفة
fr: Choisir role
ka: არჩევა როლი
ru: Выберите роль
sr: Izaberi ulogu

source: Location Type
ar: نوع الموقع
fr: Type de localité
ka: საიდან ტიპი
ru: Тип места расположения
sr: Tip lokacije

source: Choose Location Type
ar: اختر نوع الموقع
fr: Choisir type de localité
ka: აირჩიეთ მდებარეობა ტიპი
ru: Выберите тип места расположения
sr: Izaberi tip lokacije

source: Choose File
ar: اختر ملفاً
ka: აირჩიეთ ფაილი
sr: Izaberite datoteku

source: N/A
ar: لا ينطبق
fr: RAS
ru: Недоступно

source: Archive
ar: الأرشيف
fr: Archiver
ka: არქივი
ru: Архив
sr: Arhiviraj

source: Label
ar: ملصق
fr: Étiquette
ka: ეტიკეტი
ru: Ярлык
sr: Oznaka

source: Visible In Lists
ar: مرئي في القوائم
fr: Visible en listes
ka: ჩანს
ru: Отображать в списках
sr: Vidljivo na listama

source: The display label to use for this field.
ar: التسمية المعروضة المراد استخدامها لهذا الحقل.
fr: L'étiquette d'affichage à utiliser pour ce champ.
ka: სიებისჩვენება ეტიკეტების გამოყენება ამ ველი.
ru: Ярлык для отображения в данном поле.
sr: Oznaka na ekranu za upotrebu u ovom polju.

source: Internal name to use for this attribute. Avoid using spaces in the name.
ar: الاسم الداخلي المراد استخدامه لهذه السمة. تجنب استخدام مسافات في الاسم.
fr: Nom interne à utiliser pour cet attribut. Évitez d'utiliser des espaces dans le nom.
ka: შიდა სახელი ამ ატრიბუტის გამოსაყენებლად. მოერიდეთ სახელების სივრცეების გამოყენებას.
ru: Внутреннее название для использования с этим атрибутом. Избегайте пробелов в названиии.
sr: Interni naziv za korišćenje ovog atributa. Izbegavajte korišćenje razmaka u imenu.

source: Specifies whether to display this field on data lists or not.
ar: يحدد ما إذا كان سيتم عرض هذا الحقل في قوائم البيانات أم لا.
fr: Spécifie s'il faut afficher ce champ dans les listes de données ou non.
ka: განსაზღვრავს გამოჩნდება თუ არა ეს ველი მონაცემთა სიებში თუ არა.
ru: Указывает будет данное поле отображаться в списках данных или нет.
sr: Određuje da li treba prikazivati ovo polje na listi podataka ili ne.

source: Hostnames
ar: أسماء المضيفين
fr: Noms d'hôte
ka: მასპინძელთა სახელები
ru: Имена хоста
sr: Imena domaćina

source: Allow Observer Submission Edit
ar: السماح للمراقب بتعديل ما تم إرساله
fr: Autoriser l'observateur à envoyer des modifications
ka: ნებადართულია დამკვირვებლის წარდგენის რედაქტირების საინფორმაციო
ru: Позволить редактировать отчет наблюдателя
sr: Dozvoli izmenu podneska posmatrača

source: Dashboard Full Locations
ar: المواقع الكاملة للوحة القيادة
fr: Tableau de bord des localités complètes
ka: დაფა სრული ადგილები
ru: Панель управления локациями
sr: Kompletne lokacije na kontrolnoj tabli

source: Enable Partial Response For Messages
ar: تفعيل الاستجابة الجزئية للرسائل
fr: Activer la réponse partielle pour les messages
ka: შეტყობინებების ნაწილობრივი პასუხის გააქტიურების მიზნით,
ru: Включить режим частичного ответа для сообщений
sr: Omogući delimičan odgovor na poruke

source: Specifies whether to allow the editing of observer data.
ar: تحديد السماح أو عدم السماح بتحرير بيانات المراقب.
fr: Spécifie si la modification des données d'observateur est autorisée.
ka: განსაზღვრავს თუ არა დამკვირვებლის მონაცემების რედაქტირების უფლებას.
ru: Указывает будет ли разрешено редактировать отчеты наблюдателей.
sr: Određuje da li će se dozvoliti uređivanje podataka posmatrača.

source: Specifies whether to show all locations at an administrative division on the dashboard.
ar: يحدد ما إذا كان سيتم إظهار كافة المواقع في قسم إداري على لوحة التحكم أم لا.
fr: Spécifie s'il faut afficher toutes les localités d'une division administrative sur le tableau de bord.
ka: განსაზღვრავს აჩვენოს თუ არა ყველა მდებარეობა ადმინისტრაციულ განყოფილებაში დაფაზე.
ru: Указывает будут ли отображаться все места расположения внутри административной единицы на контрольной панели.
sr: Određuje da li će se na kontrolnoj tabli prikazati sve lokacije u administrativnoj podeli.

source: Specifies whether to respond with an error when a partial response is received for a text message.
ar: تحدّد ما إذا كان سيتم الرد بخطأ عند تلقي إجابة جزئية لرسالة نصية.
fr: Spécifie s'il faut répondre avec une erreur lorsqu'une réponse partielle est reçue par SMS.
ka: განსაზღვრავს, უპასუხოს თუ არა შეცდომას, როდესაც ნაწილობრივი პასუხი მიიღება ტექსტურ შეტყობინებაზე.
ru: Указывает будет ли отправлено сообщение об ошибке при получении неполного ответа на текстовое сообщение.
sr: Određuje da li treba odgovoriti greškom kada se primi delimičan odgovor na tekstualnu poruku.

source: An example of a hostname is "example.com". Used internally to determine what deployment to access.
ar: مثال على اسم المضيف هو "example.com". تستخدم داخلياً لتحديد التوزيع المطلوب الوصول إليه.
fr: Un exemple de nom d'hôte est «example.com». Utilisé en interne pour déterminer le déploiement auquel accéder.
ka: მასპინძლის სახელის მაგალითია "example.com". გამოიყენება შინაგანად, რათა დადგინდეს რა განლაგების წვდომა.
ru: Пример имени хоста "example.com". Используется для настроек внутреннего доступа к распределениям.
sr: Primer za ime hosta je „example.com”. Koristi se interno za utvrđivanje kojem tipu primene pristupiti.

source: Deployment
ar: الانتشار
fr: Déploiement
ka: განლაგება
ru: Распределение
sr: Raspoređivanje

source: Primary Language
ar: لغة أساسية
fr: Langue principale
ka: პირველადი ენა
ru: Основной язык
sr: Primarni jezik

source: Specifies the primary language that will be supported for data uploads.
ar: يحدد اللغة الأساسية التي ستُدعم لعمليات رفع البيانات.
fr: Spécifie la langue principale qui sera utilisée pour l'importation des données.
ka: განსაზღვრავს ძირითად ენას, რომელიც მხარდაჭერილი იქნება მონაცემების ატვირთვისთვის.
ru: Указывает основной язык, который будет поддерживаться для загрузки данных.
sr: Navodi primarni jezik koji će biti podržan za otpremanje podataka.

source: Other Languages
ar: لغات أخرى
fr: Autres langues
ka: სხვა ენები
ru: Другие языки
sr: Drugi jezici

source: Specifies other languages that will be supported for data uploads.
ar: يحدد اللغات الأخرى التي سيتم دعمها لعمليات تحميل البيانات.
fr: Spécifie les autres langues supportées pour l'importation des données.
ka: განსაზღვრავს სხვა ენებს, რომლებიც მხარდაჭერილი იქნება მონაცემთა ატვირთვისთვის.
ru: Указывает другие языки для ввода данных.
sr: Određuje druge jezike koji će biti podržani za otpremanje podataka.

source: Logo
ar: الشعار
ka: ლოგოს
ru: Логотип

source: Will be resized as necessary. SVG not supported.
ar: ستتم إعادة التحجيم حسب الحاجة. صيغة SVG غير مدعومة.

source: Remove logo
ar: إزالة الشعار

source: Start
ar: البدء
fr: Début
ka: დაწყება
ru: Начало
sr: Pokreni

source: End
ar: النهاية
fr: Fin
ka: დასრულება
ru: Конец
sr: Kraj

source: Location Set
ar: ضبط الموقع
fr: Ensemble des localités
ka: დაყენება
ru: Перечень местоположений
sr: Lokacija je postavljena

source: Participant Set
ar: ضبط بيانات المشارك
fr: Ensemble des participants
ka: მონაწილეთა ნაკრები
ru: Перечень участников
sr: Skup učesnika

source: What time the event is to start in the local time.
ar: في أي وقت سيبدأ الحدث بالتوقيت المحلي.
fr: À quelle heure l'événement va commencer à l'heure locale.
ka: საიტისრომელ საათზე უნდა დაიწყოს ღონისძიება ადგილობრივ დროში.
ru: Во сколько мероприятие начнется по местному времени.
sr: U koliko sati po lokalnom vremenu počinje događaj.

source: What time the event is to end in the local time.
ar: متى سينتهي الحدث حسب الوقت المحلي.
fr: À quelle heure l'événement sera fini à l'heure locale.
ka: რომელ საათზე უნდა დასრულდეს ღონისძიება ადგილობრივ დროში.
ru: Во сколько мероприятие закончится по местному времени.
sr: U koliko sati se događaj završava po lokalnom vremenu.

source: What forms should be enabled for this event.
ar: ما هي النماذج التي يجب تمكينها لهذا الحدث.
fr: Quels formulaires doivent être activés pour cet événement.
ka: რა ფორმები უნდა იყოს ჩართული ამ ღონისძიებისთვის.
ru: Эти формы должны быть активированы для этих событий.
sr: Koji obrasci treba da budu omogućeni za ovaj događaj.

source: You cannot delete the last remaining event
ar: لا يمكنك حذف الحدث المتبقي الأخير

source: Roles
ar: الأدوار
fr: Rôles
ka: როლები
ru: Роли
sr: Uloge

source: Active
ar: نشيط
ka: აქტიური
ru: Архив
sr: Aktivan

source: What roles are assigned to this user.
ar: ما هي الأدوار التي تم تعيينها لهذا المستخدم.
fr: Quels rôles sont attribués à cet utilisateur.
ka: რა როლები ენიჭება ამ მომხმარებელს.
ru: Какие роли закреплены за этим пользователем.
sr: Koje su uloge dodeljene ovom korisniku.

source: Explicitly specifies which non-role permissions (in addition) to assign to the user.
ar: يحدد بشكل صريح الأذونات التي ليس لها دور (بالإضافة إلى ذلك) لتعيينها للمستخدم.
fr: Spécifie explicitement les autorisations non liées au rôle (en plus) à attribuer à l'utilisateur.
ka: მკაფიოდ განსაზღვრავს რომელი არა როლური ნებართვები (დამატებით) მიანიჭოს მომხმარებელს.
ru: Четко указывает, какие дополнительные функции вне роли пользователя закреплены за ним.
sr: Eksplicitno navodi koje dozvole za ne-uloge (pored toga) dodeliti korisniku.

source: New Password
ar: كلمة مرور جديدة
fr: Nouveau mot de passe
ka: ახალი პაროლის
ru: Новый пароль
sr: Nova lozinka

source: Language
ar: اللغة
fr: Langue
ka: ენა
ru: Язык
sr: Jezik

source: Specifies the user's default language.
ar: تحدّد اللغة الافتراضية للمستخدم.
fr: Spécifie la langue défaut de l'utilisateur.
ka: განსაზღვრავს მომხმარებლის ნაგულისხმევ ენას.
ru: Определяет язык пользователя по умолчанию.
sr: Određuje podrazumevani jezik korisnika.

source: Disable
ar: عطّل
fr: Désactiver
ka: გამორთვა
ru: Отключить
sr: Onemogući

source: Are you sure you want to disable the selected users?
ar: هل أنت متأكد من رغبتك بتعطيل المستخدمين الذين تم تحديدهم؟
fr: Voulez-vous vraiment désactiver les utilisateurs sélectionnés?
ka: დარწმუნებული ხართ, რომ გსურთ გამორთოთ შერჩეული მომხმარებლები?
ru: Вы уверены, что хотите отключить выбранных пользователей?
sr: Da li zaista želite da onemogućite izabrane korisnike?

source: User(s) successfully disabled.
ar: تمّ تعطيل المستخدم (المستخدمين) بنجاح
fr: Utilisateur(s) désactivé(s) avec succès.
ka: მომხმარებელი (ები) წარმატებით გამორთულია.
ru: Пользователь(и) успешно отключены.
sr: Korisnik(-ici) su uspešno onemogućeni.

source: Enable
ar: فعّل
fr: Activer
ka: ჩართვა
ru: Активировать
sr: Omogući

source: Are you sure you want to enable the selected users?
ar: هل أنت متأكد أنك تريد تمكين المستخدمين المختارين؟
fr: Voulez-vous vraiment activer les utilisateurs sélectionnés?
ka: დარწმუნებული ხარ რომ გინდა არჩეული მომხმარებლების ჩართვა?
ru: Вы уверены, что хотите активировать выбранных пользователей?
sr: Jeste li sigurni da želite omogućiti odabrane korisnike?

source: User(s) successfully enabled.
ar: تمّ تفعيل المستخدم (المستخدمين) بنجاح
fr: Utilisateur(s) activé(s) avec succès.
ka: მომხმარებელი (ები) წარმატებით არის ჩართული.
ru: Пользователь(и) успешно активированы.
sr: Korisnik/korisnici su uspešno omogućeni.

source: Description
ar: الوصف
ka: აღწერა
ru: Описание
sr: Opis
