Repository: nditech/apollo
Catalog: apollo/translations/*/LC_MESSAGES/messages.po
Languages: ar, fr, ka, ru, sr

source: TV
ar: الإجمالي الصحيح
ru: Общее число действительных

source: Vote Share
ar: مشاركة التصويت
fr: Part de vote
ka: ხმა გაზიარება
ru: Голоса
sr: deljenje glasova

source: Level
ar: مرحلة
fr: Niveau
ka: დონე
ru: Уровень
sr: Nivo

source: %(tag)s (Count)
ar: (عدد) %(tag)s
fr: %(tag)s (Compter)
ru: %(tag)s (Подсчет)

source: %(tag)s (Nulls)
ar: %(tag)s (فارغة)
ru: %(tag)s (Нули)

source: %(tag)s (Percentage)
ar: (نسبة مئوية) %(tag)s
fr: %(tag)s (Pourcentage)
ru: %(tag)s (Проценты)
sr: %(tag)s (procenat)

source: Participant Role
ar: دور المشارك

source: All Incidents
ar: جميع الحوادث
fr: Tous les incidents
ka: ყველა ინციდენტი
ru: Все инциденты
sr: Svi incidenti

source: Unmarked Incidents
ar: أحداث غير محددة
fr: Incidents non marqués
ka: მონიშნული ინციდენტები
ru: Непомеченный инциденты
sr: Incidenti bez oznake

source: Confirmed Incidents
ar: الأحداث المؤكدة
fr: Incidents confirmés
ka: დადასტურებული ინციდენტები
ru: Подтвержденные инциденты
sr: Potvrđeni incidenti

source: Rejected Incidents
ar: الحوادث المرفوضة
fr: Incidents rejetées
ka: უარყოფილი ინციდენტები
ru: Отклоненные инциденты
sr: Odbačeni incidenti

source: Citizen Report Incidents
ar: تقرير المواطن عن الأحداث
fr: Incidents signalés par des citoyens
ka: მოქალაქეთა ანგარიშები ინციდენტები
ru: Отчеты граждан об инцидентах
sr: Incidenti sa prijavama građana

source: %(group)s Status
ar: حالة %(group)s
fr: Statut de %(group)s
ka: %(group)s სტატუსი
ru: %(group)s: Статус

source: %(group)s Partial
ar: %(group)s الجزئية
fr: %(group)s Partiel
ka: %(group)s ნაწილობრივ
ru: %(group)s: Неполные
sr: %(group)s Delimično

source: %(group)s Missing
ar: %(group)s المفقودة
fr: %(group)s Manquant
ka: %(group)s დაკარგული
ru: %(group)s: Отсутсвуют
sr: %(group)s nedostaje

source: %(group)s Complete
ar: %(group)s المكتملة
fr: %(group)s Complet
ka: %(group)s სრული
ru: %(group)s: Полные
sr: %(group)s Završeno

source: %(group)s Conflict
ar: تضارب %(group)s
fr: Conflit lié à %(group)s
ka: %(group)s კონფლიქტი
ru: %(group)s: Несовпадение
sr: %(group)s konflikt

source: Quarantine All
ar: حجر الكل
fr: Tout mettre en quarantaine
ka: საკარანტინო ყველა
ru: На карантин - все
sr: Sve stavi u karantin

source: Quarantine Results
ar: نتائج الحجر
fr: Mettre les résultats en quarantaine
ka: საკარანტინო შედეგი
ru: Результаты карантина
sr: Rezultati karantina

source: Quarantine All + Results
ar: عزل الجميع + النتائج
fr: Tout mettre en quarantaine y compris les résultats
ka: კარანტინი ყველა + შედეგი
ru: Изолировать все + Результаты
sr: Smesti u karantin sve + rezultate

source: Quarantine None
ar: حجر لا شيء
fr: Ne rien mettre en quarantaine
ka: კარანტინი არცერთი
ru: На карантин - ни одного
sr: Karantina Nema

source: Phone Confirmed
ar: تم تأكيد رقم الهاتف
fr: Téléphone Confirmé
ka: ტელეფონი დადასტურებული
ru: Номер телефона подвержден
sr: Telefon je potvrđen

source: Phone Unconfirmed
ar: لم يتم تأكيد رقم الهاتف
fr: Téléphone Non Confirmé
ka: ტელეფონი დაუდასტურებელი
ru: Номер телефона не подвержден
sr: Telefon nepotvrđen

source: Optional Inclusion
ar: تضمين اختياري
fr: Inclusion Facultative
ka: სურვილისამებრ ჩართვა
ru: Включение по желанию
sr: Opciono uključivanje

source: Quality Check Criterion
ar: معيار فحص الجودة
fr: Critère de Contrôle de la qualité
ka: ხარისხის შემოწმების კრიტერიუმი
ru: Критерий проверки качества
sr: Kriterijum provere kvaliteta

source: Any Criterion
ar: أي معيار
fr: Tous les critères
ka: ნებისმიერი კრიტერიუმი
ru: Любой критерий
sr: Bilo koji kriterijum

source: Quality Check Condition
ar: شرط فحص الجودة
fr: Condition de Contrôle de la qualité
ka: ხარისხის შემოწმება მდგომარეობა
ru: Условие проверки качества
sr: Uslov za proveru kvaliteta

source: Not a valid integer value
ar: قيمة عدد صحيح غير صالحة
fr: Pas une valeur entière valide
ka: არა სწორი მთლიანი მნიშვნელობა
ru: Недопустимое целое число
sr: Nevažeća celobrojna vrednost

source: Participant and location cannot both be empty
ar: لا يمكن أن يكون كل من المشارك والموقع فارغين
fr: Participant et localité ne peuvent pas être tous les deux vides
ka: მონაწილეს შორის და ადგილმდებარეობა არ შეიძლება იყოს ცარიელი
ru: Поля "участник" и "местосположение" не могут одновременно оставаться пустыми
sr: Ne mogu i učesnik i lokacija biti prazni

source: Please select a JPG or PNG image to upload
ar: يُرجى تحديد صورة بصيغة JPG أو PNG لتحميلها

source: No Problem
ar: لا توجد مشكلة
fr: Aucun problème
ka: პრობლემა არ არის
ru: Нет проблем
sr: Nema problema

source: Problem
ar: المشكلة
fr: Problème
ka: პრობლემა
ru: Проблема

source: FLAGGED
ar: محدد بعلامة
fr: SIGNALÉ
ka: დაკარგვა GGED
ru: ПОМЕЧЕНО
sr: OZNAČENO ZASTAVICOM

source: MISSING
ar: مفقود
fr: MANQUANT
ka: დაკარგული
ru: ОТСУТСТВУЕТ
sr: NEDOSTAJE

source: VERIFIED
ar: محقق
fr: VÉRIFIÉ
ka: დამოწმებული
ru: ПОДТВЕРЖДЕНО
sr: VERIFIKOVANO

source: Status — No Problem
ar: الحالة - لا توجد مشكلة
fr: Statut — Aucun problème
ka: სტატუსი - არ არის პრობლემა
ru: Статус: нет проблем
sr: Status — Nema problema

source: Status — Unverified
ar: الحالة – غير محقق
fr: Statut — Non vérifié
ka: სტატუსი - გადაუმოწმებელი
ru: Статус: не подтверждено
sr: Status - Nepotvrđeno

source: Status — Verified
ar: الحالة – محقق
fr: Statut — Vérifié
ka: სტატუსი - Verified
ru: Статус: подтверждено
sr: Status – Verifikovan

source: Status — Rejected
ar: الحالة - مرفوض
fr: Statut — Rejeté
ka: სტატუსი - უარყოფილია
ru: Статус: отклонено
sr: Status — Odbijeno

source: Observer submission
ar: تقديم المراقب
fr: Soumission d'observateur
ka: დამკვირვებელი წარდგენის
ru: Отправлено наблюдателем
sr: Podnesci posmatrača

source: Master submission
ar: تسليم رئيسي
fr: Soumission principale
ka: ოსტატი წარდგენის
ru: Добавлено системой
sr: Glavno prosleđivanje

source: None
ar: لا يوجد
fr: Aucun
ka: არა
ru: Ни одного
sr: Nijedan

source: All
ar: الكل
fr: Tous
ka: ყველა
ru: Все
sr: Sve

source: Results
ar: النتائج
fr: Résultats
ka: შედეგი
ru: Результаты
sr: Rezultati

source: Participant ID %(part_id)s has no location
ar: لا يوجد موقع لمعرِّف المشارك %(part_id)s
fr: Identifiant de participant %(part_id)s n'a pas de localité
ka: მონაწილე ID %(part_id)s არ აქვს
ru: Идентификатор участника %(part_id)s не содержит местоположения
sr: Identifikacioni broj učesnika %(part_id)s nema lokaciju

source: Web
ar: الويب
ka: ვებ
ru: Веб
sr: Veb

source: Serial
ar: متسلسل

source: DB Phone
ar: هاتف DB
fr: Téléphone de base de données
ka: DB ტელეფონი
ru: Номер телефона в базе данных
sr: DB telefon

source: Recent Phone
ar: رقم الهاتف المستخدم حديثاً
fr: Téléphone récent
ka: ბოლო ტელეფონი
ru: Последний номер телефона
sr: Nedavni telefon

source: Registered Voters
ar: ﺎﻠﻧﺎﺨﺑﻮﻧ ﺎﻠﻤﺴﺠﻟﻮﻧ
sr: Registrovani glasači

source: Participant ID %(part_id)s was not found
ar: لم يتم العثور على معرّف المشارك %(part_id)s
ka: მონაწილე ID %(part_id)sადგილი არ იქნა ნაპოვნი
sr: ID učesnika %(part_id)s nije pronađen

source: No form serial number specified on line %(lineno)d
ar: لم يتم تحديد رقم تسلسلي للنموذج في السطر %(lineno)d
ka: ფორმის სერიული ნომერი მითითებული on line %(lineno)d
sr: Nije naveden serijski broj obrasca na mreži %(lineno)d

source: Checklists
ar: قوائم المراجعة
fr: Formulaires d'observation
ka: საკონტროლო სიები
ru: Списки
sr: Spisak

source: Edit Incident
ar: تحرير الحادث
fr: Modifier incident
ka: რედაქტირება ინციდენტების
ru: Редактировать инцидент
sr: Uredi incident

source: Edit Survey
ar: تعديل الاستبيان
ka: რედაქტირება კვლევა
sr: Uredi anketu

source: Edit Checklist
ar: تحرير قائمة التحقق
fr: Modifier formulaire
ka: რედაქტირება ჩამონათვალი
ru: Редактировать список
sr: Uredi listu za proveru

source: View submission
ar: عرض معلومات مقدمة
fr: Afficher la soumission
ka: წარდგენა
ru: Просмотреть отправку
sr: Prikaži podnesak

source: Quality Assurance Dashboard
ar: لوحة تحكم ضمان الجودة
fr: Tableau de bord d'assurance qualité
ka: ხარისხის უზრუნველყოფის დაფა
ru: Панель контроля качества
sr: Kontrolna tabla za proveru kvaliteta

source: Invalid checklist
ar: قائمة التحقق غير صالحة

source: Ok
ar: حسناً

source: Invalid data sent
ar: تم إرسال بيانات غير صالحة

source: Invalid form
ar: نموذج غير صحيح

source: Invalid value(s) for: %(fields)s
ar: قيمة (قيم) غير صالحة لـ: %(fields)s

source: Could not update data. Please check your ID
ar: لم نتمكن من رفع البيانات. يرجى التحقق من معرِّفك

source: Add Division
ar: إضافة قسم
fr: Ajouter une division
ka: დაამატეთ განყოფილება
ru: Добавить разделение
sr: Dodaj podelu

source: Parent(s)
ar: الأب (الآباء)
sr: Roditelj(i)

source: All administrative divisions that this is a child of.
ar: جميع التقسيمات الإدارية التي ينتمي إليها هذا الطفل.
fr: Toutes les divisions administratives dont celle ci est un enfant.
ka: ყველა ადმინისტრაციული განყოფილება, რომლის შვილიც არის.
ru: Все административные разделения, под которыми находится данное
sr: Sve administrativne podele od kojih je ovo poteklo

source: Display on dashboard and in tables
ar: عرض على لوحة المعلومات والجداول
fr: Afficher sur le tableau de bord et en tableaux d'analyse
ka: ჩვენება დაფაზე და ცხრილებში
ru: Отражать на панеле и в таблицах
sr: Prikaz na kontrolnoj tabli i u tabelama

source: Whether to show location data of this division on the dashboard and other tables.
ar: إن كان سيتم إظهار بيانات الموقع الخاصة بهذا القسم على لوحة المعلومات والجداول الأخرى.
fr: Indique s'il faut afficher les données de localité de cette division sur le tableau de bord et d'autres tableaux.
ka: გამოჩნდება თუ არა ამ განყოფილების მდებარეობის დაფა და სხვა ცხრილები.
ru: Отображать ли данные о местоположении этого разделения на панели или в друних таблицах.
sr: Da li da prikaže podatke o lokaciji ovog odeljenja na kontrolnoj tabli i drugim tablama.

source: Use in data summary
ar: استخدم في ملخص البيانات
fr: Utiliser dans le résumé des données
ka: გამოიყენეთ მონაცემების შეჯამებაში
ru: Использовать в сводке данных
sr: Koristite u rezimeu podataka

source: Whether to show aggregated data summaries at this administrative level.
ar: ما إذا كان سيتم إظهار ملخصات البيانات المجمعة في هذا المستوى الإداري.
fr: Indique s'il faut afficher les résumés de données agrégées à ce niveau administratif.
ka: , აჩვენეთ თუ არა მონაცემების შეჯამება ამ ადმინისტრაციულ დონეზე.
ru: Показывать ли сводные данные на этом административном уровне.
sr: Da li da se prikažu zbirni sažetci podataka na ovom administrativnom nivou.

source: Has registered voters
ar: لديه ناخبون مسجلون
fr: A des électeurs inscrits
ka: აქვს რეგისტრირებული ამომრჩეველი
ru: Есть зарегистрированные избиратели
sr: Ima registrovane birače

source: Indicates whether your location data will have registered voters at this administrative level.
ar: يشير إلى ما إذا كانت بيانات موقعك ستحتوي على ناخبين مسجلين في هذا المستوى الإداري.
fr: Indique si vos données de localité auront des électeurs inscrits à ce niveau administratif.
ka: მიუთითებს იმაზე, ექნება თუ არა თქვენს მდებარეობის მონაცემებს რეგისტრირებული ამომრჩეველი ამ ადმინისტრაციულ დონეზე.
ru: Указывает есть ли в Вашем местоположении зарегистрированные избиратели на этом админиистративном уровне.
sr: Ukazuje da li će podaci o vašoj lokaciji imati registrovane glasače na ovom administrativnom nivou.

source: Has GPS coordinates
ar: لديه إحداثيات GPS
sr: Ima GPS koordinate

source: Indicates whether your location data will have GPS coordinates at this administrative level.
ar: يشير إلى ما إذا كانت بيانات موقعك ستحتوي على إحداثيات GPS في هذا المستوى الإداري.
sr: Pokazuje da li će vaši podaci o lokaciji imati GPS koordinate na ovom administrativnom nivou.

source: Add
ar: إضافة
fr: Ajouter
ka: დაამატეთ
ru: Добавить
sr: Dodaj

source: Update Division
ar: تحديث قسم
fr: Mettre à jour la division
ka: განახლების განყოფილება
ru: Обновить деление
sr: Ažurirajte podelu

source: Delete
ar: حذف
fr: Supprimer
ka: წაშალეთ
ru: Удалить
sr: Izbriši

source: Update
ar: تحديث
fr: Mettre à jour
ka: განახლება
ru: Обновить
sr: Ažuriraj

source: Import Admin Divisions
ar: استيراد الأقسام الإدارية
fr: Importer les divisions administratives
ka: იმპორტი ადმინისტრატორი განყოფილებები
ru: Импортировать административные разделения
sr: Uvezi administratorska odeljenja

source: Import
ar: استيراد
fr: Importer
ka: იმპორტი
ru: Импортировать
sr: Uvezi

source: Finalize Administrative Divisions
ar: قم بإنهاء الأقسام الإدارية
sr: Završi administrativne podele

source: Are you sure you want to finalize the current set of administrative divisions?
ar: هل أنت متأكد من أنك تريد إنهاء المجموعة الحالية من الأقسام الإدارية؟
sr: Da li ste sigurni da želite da dovršite trenutni skup administrativnih podela?

source: After confirmation, you wouldn't be able to make any further changes to the structure.
ar: بعد التأكيد، لن تتمكن من إجراء أي تغييرات أخرى على الهيكل.
sr: Posle potvrde, nećete moći dalje da pravite promene u strukturi.

source: Import Form
ar: استيراد النموذج
fr: Importer formulaire
ka: იმპორტის ფორმა
ru: Импортировать форму
sr: Uvezi formular

source: Form Actions
ar: إجراءات النموذج
fr: Actions de formulaire
ka: ფორმა ქმედებები
ru: Действия с формой
sr: Radnje formulara

source: Properties
ar: الخصائص
fr: Propriétés
ka: თვისებები
ru: Характеристики
sr: Svojstva

source: No Forms Defined
ar: لم يتم تحديد نماذج
fr: Aucun formulaire défini
ka: არა ფორმები განსაზღვრულია
ru: Формы не найдены
sr: Nema definisanih obrazaca

source: Only .xls and .xlsx files
ar: الملفات بصيغة .xls أو .xlsx فقط
fr: Fichiers .xls et .xlsx seulement
ka: მხოლოდ .xls და .xlsx ფაილები
ru: Только файлы формата .xls и .xlsx
sr: Samo .xls and .xlsx datoteke

source: Accepts CSV or Excel files with columns for Participant ID (named PARTICIPANT_ID) and Form Serial (named FORM_SERIAL).
ar: يقبل ملفات CSV أو Excel التي تحتوي على أعمدة لمعرِّف المشارك (المسمى PARTICIPANT_ID) والرقم المتسلسل للنموذج (المسمى FORM_SERIAL).
ka: იღებს CSV ან Excel ფაილებს სვეტებით მონაწილის ID- სთვის (სახელად PARTICIPANT_ID) და ფორმის სერიული (სახელწოდებით FORM_SERIAL).
sr: Prihvata CSV ili Excel datoteke sa kolonama za ID učesnika (pod nazivom UČESNIK_ID) i serijom obrasca (pod nazivom OBRAZAC_SERIJA).

source: Download Template
ar: تنزيّل النموذج
ka: ჩამოტვირთეთ თარგი
sr: Preuzmite šablon

source: Dismiss
ar: إلغاء

source: menu image
ar: صورة القائمة
fr: image de menu
ka: მენიუს სურათი
ru: картинка меню
sr: slika menija

source: <strong>There was a problem</strong> with your submission. Please correct the errors and re-submit.
ar: <strong> كانت هناك مشكلة </strong> في ما أرسلته. يُرجى تصحيح الأخطاء وإعادة الإرسال.
fr: <strong>Un problème est survenu</strong> dans votre envoi. Veuillez corriger les erreurs et soumettre à nouveau.
ka: <strong>იყო პრობლემა </strong> თქვენს წარდგენასთან დაკავშირებით. გთხოვთ გამოასწოროთ შეცდომები და გაგზავნოთ ხელახლა.
ru: <strong>С Вашим отчетом</strong> возникла проблема. Пожалуйста, исправьте ошибки и повторите действие.
sr: <strong>Došlo je do problema </strong> sa vašim prosleđivanjem. Ispravite greške i prosledite ponovo .

source: Code
ar: الرمز
ka: კოდი
ru: Код
sr: Šifra

source: The administrative divisions attached to this location set needs to be finalized before importing locations.
ar: يجب إنهاء الأقسام الإدارية المرفقة بمجموعة الموقع هذه قبل استيراد المواقع.
sr: Pre uvoza lokacija, potrebno je završiti administrativne podele priložene ovoj lokaciji.

source: Manage
ar: إدارة
fr: Gérer
ka: მართეთ
ru: Управлять
sr: Upravljaj

source: Download Archive
ar: تحميل الأرشيف
fr: Télécharger l'archive
ka: ჩამოტვირთეთ არქივის
ru: Загрузить архив
sr: Preuzmite arhivu

source: Conditions
ar: الشروط
ka: პირობები
ru: Условия
sr: Uslovi

source: Delete Quality Assurance
ar: حذف ضمان الجودة
fr: Supprimer l'assurance qualité
ka: წაშალეთ ხარისხის უზრუნველყოფა
ru: Удалить контроль качества
sr: Izbrišite dokaz o kvalitetu

source: Are you sure you want to delete this quality assurance condition?
ar: هل أنت متأكد من حذف شرط ضمان الجودة هذا؟
fr: Voulez-vous vraiment supprimer cette condition d'assurance qualité?
ka: დარწმუნებული ხართ რომ გსურთ ამ ხარისხის უზრუნველყოფის მდგომარეობის წაშლა?
ru: Вы уверены, что хотите удалить это условие контроля качества?
sr: Da li ste sigurni da želite da obrišete ovaj uslov za dokaz o kvalitetu?

source: Fields
ar: الحقول
fr: Champs
ka: ველები
ru: Поля
sr: Polja

source: Operators
ar: المشغلون
fr: Operateurs
ka: ოპერატორები
ru: Операторы
sr: Operatori

source: Literals
ar: أحرف
fr: Littérales
ka: ლიტერატურული
ru: Опечатки
sr: Literali

source: Extra
ar: إضافي
fr: Supplémentaire
ka: დამატებით
ru: Дополнительно
sr: Dodatno

source: Left
ar: المتبقية
fr: Gauche
ka: მარცხენა
ru: Влево
sr: Ostalo

source: Right
ar: اليمين
fr: Droite
ka: მარჯვენა
ru: Вправо
sr: Tačno

source: Conjunction
ar: اقتران
fr: Conjonction
ka: კავშირი
ru: Соединение
sr: Veza

source: Comparator
ar: المقارن
fr: Comparateur
ka: შედარებითი
ru: Компаратор
sr: Komparator

source: Equal To
ar: يساوي
fr: Égal à
ka: ტოლია
ru: Равняется
sr: Jednako je

source: Not Equal To
ar: غير مساوٍ لـ
fr: Pas égal à
ka: არათანაბარი
ru: Не равняется
sr: Nejednako sa

source: Less Than
ar: أقل من
fr: Moins que
ka: ნაკლები
ru: Меньше чем
sr: Manje od

source: Less Than or Equal
ar: أقل من أو مساوي لـ
fr: Inférieur ou égal à
ka: ნაკლებია ან ტოლი
ru: Меньше чем или равно
sr: Manje ili jedako

source: Greater Than
ar: أكبر من
fr: Plus que
ka: მეტია
ru: Больше чем
sr: Veće od

source: Greater Than or Equal
ar: أكبر من أو مساوٍ لـ
fr: Plus ou égal à
ka: მეტია ან ტოლია
ru: Больше чем или равно
sr: Veće od ili jednako

source: Add Criterion
ar: أضف معياراً
fr: Ajouter critère
ka: რჩეულებში კრიტერიუმს
ru: Добавить критерий
sr: Dodajte kriterijum

source: Delete Criterion
ar: حذف المعيار
fr: Supprimer critère
ka: კრიტერიუმის წაშლა
ru: Удалить критерий
sr: Obriši kriterijum

source: Successful
ar: تم بنجاح
fr: Réussi
ka: წარმატებული
ru: Успешно
sr: Uspešno

source: No Active Task
ar: لا توجد مهمة نشطة
fr: Aucune tâche active
ka: არ არის აქტიური Task
ru: Нет активных задач
sr: Nema aktivnog zadatka

source: Confirm Password
ar: تأكيد كلمة المرور
fr: Confirmer mot de passe
ka: პაროლის დასტური
ru: Подтвердить пароль
sr: Potvrdi lozinku

source: The username %(username)s is not available
ar: اسم المستخدم %(username)s غير متوفر
fr: Le nom d'utilisateur %(username)s n'est pas disponible
ka: სახელი %(username)sარ არის ხელმისაწვდომი
ru: Имя пользователя %(username)s недоступно
sr: Korisničko ime %(username)s nije dostupno

source: The email %(email)s is not available
ar: البريد الإلكتروني %(email)s غير متوفر
fr: L'addresse email %(email)s n'est pas disponible
ka: ელ %(email)sარ არის ხელმისაწვდომი
ru: Адрес электронной почты %(email)s недоступен
sr: E-pošta %(email)s nije dostupna

source: PID
ru: Персональный идентификатор

source: GPS
ru: Навигатор

source: Thank you! Your report was received! You sent: {text}
fr: Merci! Votre rapport a bien été reçu! Vous avez envoyé: {text}

source: Unknown question codes: "{questions}". You sent: {text}
fr: Codes de question inconnus: «{questions}». Vous avez envoyé: {text}

source: Invalid text sent: "{extra}". You sent: {text}
fr: Texte invalide envoyé: «{extra}». Vous avez envoyé: {text}

source: Observer ID not found. Please resend with valid Observer ID. You sent: {text}
fr: Identifiant d’observateur non trouvé. Veuillez renvoyer votre rapport avec un identifiant d’observateur valide. Vous avez envoyé: {text}

source: Invalid response(s) for question(s): "{questions}". You sent: {text}
fr: Réponse(s) non valide(s) pour la/les question(s): «{questions}». Vous avez envoyé: {text}

source: Invalid message: "{text}". Please check and resend!
fr: Message non valide : «{text}». Veuillez vérifier votre message, puis le renvoyer!

source: ParticipantDataField - %(name)s in %(participant_set)s
fr: ParticipantDataField - %(name)s dans %(participant_set)s
