Repository: nditech/apollo
Catalog: apollo/translations/*/LC_MESSAGES/messages.po
Languages: ar, fr, ka, ru, sr

source: Optional description for the role.
ar: وصف اختياري للدور.
fr: Description facultative du rôle.
ka: სურვილისამებრ აღწერა როლზე.
ru: Описание роли (на усмотрение).
sr: Opcioni opis uloge.

source: Specifies which permissions to assign to users with this role.
ar: تحدّد الأذون التي سيتم تعيينها للمستخدمين الذين سيشغلون هذه الوظيفة.
fr: Spécifie les autorisations à attribuer aux utilisateurs avec ce rôle.
ka: განსაზღვრავს რომელი ნებართვების მინიჭება ამ როლის მქონე მომხმარებლებს.
ru: Указывает какие разрешения закрепляются за пользователями с данной ролью.
sr: Navodi koje dozvole treba dodeliti korisnicima sa ovom ulogom.

source: Specifies which resources (e.g. forms) to allow users with this role to access.
ar: يحدد الموارد (مثل النماذج) للسماح للمستخدمين الذين لديهم هذا الدور بالوصول.
fr: Spécifie les ressources (par exemple, les formulaires) auxquelles autoriser les utilisateurs avec ce rôle à accéder.
ka: განსაზღვრავს, თუ რომელი რესურსები (მაგ. ფორმები) დაუშვებს ამ როლის მქონე მომხმარებლების წვდომას.
ru: Указывает какие ресурсы (например, формы) помогут пользователям с этой ролью получить доступ.
sr: Precizira izvore (npr. obrasce) koje treba da imaju korisnici sa ovom ulogom da bi pristupili.

source: Administrative Divisions
ar: الأقسام الإدارية
fr: Divisions administratives
ka: ადმინისტრაციული განყოფილებები
ru: Административные подразделения
sr: Administrativne podele

source: Location Data
ar: بيانات الموقع
fr: Données de localité
ka: ადგილმდებარეობის მონაცემები
ru: Данные о местоположению
sr: Podaci o lokaciji

source: Participants
ar: المشاركون
ka: მონაწილეები
ru: Участники
sr: Učesnici

source: Hide Gender
ar: إخفاء الجنس
fr: Cacher sexe
ka: დამალვა გენდერული
ru: Спрятать пол
sr: Sakrij pol

source: Hide Role
ar: إخفاء الدور
fr: Cacher rôle
ka: დამალვა როლის
ru: Спрятать роль
sr: Sakrij ulogu

source: Hide Organization
ar: إخفاء التنظيم
fr: Cacher organisation
ka: დამალვა ორგანიზაცია
ru: Спрятать организацию
sr: Sakrij organizaciju

source: If enabled, will hide the gender in the participant list.
ar: في حالة التمكين، سيتم إخفاء الجنس في قائمة المشاركين.
fr: Si activé, masquera le sexe dans la liste des participants.
ka: თუ ჩართულია, დამალავს სქესს მონაწილეთა სიაში.
ru: Если активировать, пол в списке участников не будет отображаться.
sr: Ako je omogućeno, sakriće rod na listi učesnika.

source: If enabled, will hide the role in the participant list.
ar: في حالة التمكين، سيتم إخفاء الوظيفة في قائمة المشاركين.
fr: Si activé, masquera le rôle dans la liste des participants.
ka: თუ ჩართულია, დაიმალება როლი მონაწილეთა სიაში.
ru: Если активировать, роль в списке участников не будет отображаться.
sr: Ako je omogućeno, sakriće ulogu na listi učesnika.

source: If enabled, will hide the organization in the participant list.
ar: في حالة التمكين، سيتم إخفاء المؤسسة في قائمة المشاركين.
fr: Si activé, masquera l'organisation dans la liste des participants.
ka: თუ ჩართულია, ორგანიზაცია დაიმალება მონაწილეთა სიაში.
ru: Если активировать, организация в списке участников не будет отображаться.
sr: Ako je omogućeno, sakriće organizaciju na listi učesnika.

source: Events
ar: الأحداث
fr: Événements
ka: ღონისძიებები
ru: События
sr: Događaji

source: Location Sets
ar: مجموعات المواقع
fr: Ensembles des localités
ka: მდებარეობა ადგენს
ru: Перечни местоположений
sr: Skupovi lokacije

source: Participant Sets
ar: مجموعات المشاركين
fr: Ensembles des participants
ka: მონაწილეებს ადგენს
ru: Перечни участников
sr: Skupovi učesnika

source: Users
ar: المستخدمون
fr: Utilisateurs
ka: მომხმარებლები
ru: Пользователи
sr: Korisnici

source: Tasks
ar: المهام
fr: Tâches
ka: ამოცანებს საინფორმაციო
ru: Задачи
sr: Zadaci

source: Response Rate Dashboard
ar: لوحة المعلومات الخاصة بمعدل الاستجابة

source: Dashboard
ar: لوحة التحكم
fr: Tableau de bord
ka: დაფა
ru: Панель управления
sr: Kontrolna tabla

source: Response Rate
ar: معدل الاستجابة

source: Concurrent Events
ar: الأحداث المتزامنة
fr: Événements simultanés
ka: თანმხლები ღონისძიებები
ru: Одновременные события
sr: Uporedna dešavanja

source: Edit Profile
ar: تعديل ملف التعريف
fr: Editer profil
ka: პროფილის რედაქტირება
ru: Редактировать профиль
sr: Izmeni profil

source: Forbidden Error
ar: خطأ ممنوع
fr: Erreur interdite
ka: აკრძალული შეცდომა
ru: Запрещенная ошибка
sr: Zabranjena greška

source: Off Limits!
ar: محظور!
fr: Hors limites!
ka: შეზღუდვები!
ru: Недоступно!
sr: Prekoračenje!

source: We understood your request, but we refuse to honor it! You are seeing this page because you were snooping around! Now paddle along before the buzzer goes off!
ar: نتفهّم طلبك، لكننا نرفض تنفيذه! فقد سُمح لك بمعاينة هذه الصفحة لأنك تحاول الوصول إليها! فابتعد عنها الآن قبل انطلاق جرس التحذير!
fr: Nous comprenons votre demande, mais nous refusons d'y répondre! Vous voyez cette page parce que vous fouinez! Allez vous-en avant que la sonnette ne retentisse!
ka: ჩვენ გავიგეთ თქვენი მოთხოვნა, მაგრამ ჩვენ უარს ვამბობთ მის პატივისცემაზე! თქვენ ხედავთ ამ გვერდს, რადგან თვალს ადევნებდით! ახლა იარე, სანამ ზუზერი გათიშავს!
ru: Мы поняли Ваш запрос, но отказываемся на него реагировать! Вы видите эту страницу, потому что мы поймали Вас за шпионажем! Уходите отсюда пока не зазвенела сирена!
sr: Razumemo vaš zahtev, ali odbijamo da ga izvršimo! Vidite ovu stranicu jer ste njuškali naokolo! Sad se sklanjate pre nego što zazvoni alarm!

source: Page not found
ar: لم يتمّ العثور على الصفحة
fr: Page non trouvée
ka: გვერდი ვერ მოიძებნა
ru: Страница не найдена
sr: Stranica nije pronađena

source: Oh No! Looks like you're lost!
ar: تبّاً! يبدو أنك أضعت الطريق!
fr: Oh non ! On dirait que vous êtes perdu!
ka: ოჰ არა! როგორც ჩანს დაკარგული ხარ!
ru: О, нет! Кажется, Вы заблудились.
sr: O, ne! Izgleda da ste se izgubili!

source: Don't freak out, maybe you entered the wrong address or clicked a bad link! Who knows, this could even be a fluke! :) I recommend you either verify the address or click the back arrow (&larr;) at the top left corner of the page, and cross-check the action you were trying to perform!
ar: لا تخف، ربما أدخلت عنواناً خاطئاً أو نقرت على رابط غير صحيح! أو لعلّ الأمر مجرد خطأ يحصل!) لذلك، أنصحك إما التأكّد من العنوان أو النقر على سهم العودة للخلف (&larr;) الموجود في أعلى الصفحة، من الجهة اليسرى، والتحقق مجدداً من العمل الذي كنت تحاول تنفيذه!
fr: Ne paniquez pas, vous avez peut-être tapé une mauvaise adresse ou cliqué sur un mauvais lien ! Qui sait, c'est peut-être un coup de chance! :) Je vous recommande de vérifier l'adresse ou de cliquer sur la flèche retour (&larr;) dans le coin supérieur gauche de la page et réessayer ce que vous voulez faire!
ka: არ ინერვიულო, იქნებ არასწორი მისამართი შეიყვანე ან ცუდი ბმული დააწკაპუნე! ვინ იცის, ეს შეიძლება უბედურებაც კი იყოს! :) გირჩევთ ან გადაამოწმოთ მისამართი, ან დააწკაპუნოთ უკანა ისარზე (& larr;) გვერდის ზედა მარცხენა კუთხეში და გადაამოწმოთ მოქმედება, რომლის განხორციელებასაც ცდილობდით!
ru: Не нервничайте. Скорее всего Вы ввели неправильный адрес или нажали на ссылку с ошибкой! Кто знает, может, это счатливая случайность! :) Я советую Вам подтвердить свой адрес или нажать на стрелку возвращения назад (&larr;) в верхнем левом углу страницы, и перепроверить действие, которое вы пытались выполнить!
sr: Ne paničite—možda ste uneli pogrešnu adresu ili ste kliknuli na lošu vezu! Ko zna—možda je ovo potpuna slučajnost! :) Preporučujem da ili verifikujete adresu, ili da kliknete na strelicu natrag (&larr;) u gornjem levom uglu stranice i proverite šta ste hteli da uradite!

source: Server Error
ar: خطأ في الخادم
fr: Erreur de serveur
ka: სერვერის შეცდომა
ru: Ошибка сервера
sr: Greška servera

source: Zong! We screwed up :(
ar: تبّاً! أفسدنا الأمر:(
fr: Oups! Nous avons un problème :(
ka: ზონგი! გავგიჟდით :(
ru: Вот незадача! Мы напортачили :(
sr: Zong! Zeznuli smo :(

source: You shouldn't be seeing this page but you are because you're a genius and have found a rare bug in the software. Rest assured, we now know about it and will fix it ASAP!
ar: ما كان يُفترَض بك أن تعاين تلك الصفحة، إنما فعلت لأنك عبقري ونجحت في العثور على خلل نادر في البرنامج. كن مطمئناً، فنحن واعون الآن لوجود ذلك الخلل وسنعمل على تصحيحه بأسرع ما يمكن!
fr: Vous ne devriez pas voir cette page mais vous êtes là parce que vous êtes un génie et vous avez trouvé un bug rare dans le logiciel. Rassurez-vous, nous sommes maintenant au courant et nous allons le corriger dès que possible!
ka: თქვენ არ უნდა ვხედავთ ამ გვერდზე, მაგრამ თქვენ, რადგან თქვენ გენიალური და იპოვეს იშვიათი bug პროგრამული უზრუნველყოფა. დანარჩენი დავრწმუნდი, ახლა ჩვენ ვიცით, რომ ამის შესახებ და გაასწორონ ის ASAP!
ru: Вы не должны были видеть эту страницу, но Вы ее видите, поскольку Вы - гений и нашли редкую ошибку в программе. Можете не сомневаться, мы знаем о ней и очень скоро исправим ее.
sr: Ne bi trebalo da vidite ovu stranicu ali je vidite, jer ste genije i našli ste retku kompjutersku grešku u softveru. Budite uvereni, sada znamo za nju i popravićemo je što je pre moguće!

source: Data View Selection
ar: تحديد شكل البيانات

source: Locations
ar: المواقع
fr: Localités
ka: ადგილების
ru: Места
sr: Lokacije

source: Chart Selection
ar: اختيار خريطة
fr: Sélection du graphique
ka: სქემა შერჩევა
ru: Выбор таблицы
sr: Izbor grafikona

source: Pie Chart
ar: الدائرة النسبية
fr: Graphique circulaire
ka: ღვეზელი გრაფიკი
ru: Круговая диаграмма
sr: Kružni grafikon

source: Bar Chart
ar: شريط الرسم البياني
fr: Graphique à barres
ka: ბარი გრაფიკი
ru: Гистограмма
sr: Trakasti grafikon

source: No Data Available
ar: لا توجد بيانات متاحة
fr: Aucune donnée disponible
ka: მონაცემები არ არის
ru: Нет доступных данных
sr: Nema dostupnih podataka

source: Daily Progress Report
ar: تقرير التقدم اليومي
ka: ყოველდღიური პროგრესის ანგარიში
sr: Izveštaj o dnevnom napretku

source: Total
ar: الإجمالي
ka: სულ
ru: Общее количество
sr: Ukupno

source: Day %(index)s
ar: %(index)s يوم
sr: Dan %(index)s

source: Missing
ar: مفقود
fr: Manquant
ka: დაკარგული
ru: Недостающие
sr: Nedostaje

source: Partial
ar: جزئي
fr: Partiel
ka: ნაწილობრივი
ru: Неполные
sr: Delimično

source: Complete
ar: مكتمل
fr: Complet
ka: სრული
ru: Полные
sr: Dovršeno

source: No Signal
ar: لا توجد إشارة
fr: Pas de signal
ka: სიგნალი
ru: Нет сигнала
sr: Nema signala

source: Conflict
ar: النزاع
fr: Conflit
ka: კონფლიქტის
ru: Несовпадение
sr: Konflikt

source: Go
ar: اذهب
fr: Aller
ka: წადი
ru: Перейти
sr: Kreni

source: Password Reset
ar: إعادة تعيين كلمة المرور
fr: Mot de passe réinitialisé
ka: პაროლის აღდგენა
ru: Смена пароля
sr: Ponovno postavljanje lozinke:

source: An error occured while attempting to reset the password for the supplied account. Please check the email address and try again.
ar: حدث خطأ أثناء محاولة إعادة تعيين كلمة المرور للحساب المزود. يرجى التحقق من عنوان البريد الإلكتروني وإعادة المحاولة مرة أخرى.
sr: Došlo je do greške prilikom pokušaja da se resetuje lozinka za obezbeđeni nalog. Proverite adresu e-pošte i pokušajte ponovo.

source: Email
ar: البريد الإلكتروني
ka: ელ
ru: Электронная почта
sr: E-pošta

source: Reset Password
ar: إعادة تعيين كلمة المرور
fr: Réinitialiser mot de passe
ka: პაროლის
ru: Изменить пароль
sr: Resetuj lozinku

source: Cancel
ar: إلغاء
fr: Annuler
ka: გაუქმება
ru: Отменить
sr: Otkaži

source: Data Validation Errors
ar: حدثت أخطاء أثناء التحقق من صحة البيانات
fr: Erreurs dans la validation des données
ka: მონაცემთა დადასტურება შეცდომები
ru: Ошибки проверки данных
sr: Greške pri validaciji podataka

source: The data you entered are not valid. Please check the affected questions and correct them.
ar: البيانات التي أدخلتها غير صالحة. يرجى التحقق من الأسئلة المتأثرة وتصحيحها.
fr: Les données que vous avez saisies ne sont pas valides. Veuillez vérifier les questions concernées et les corriger.
ka: თქვენს მიერ შეყვანილი არიან არ არის სწორი. გთხოვთ შეამოწმოთ დაზარალებული კითხვები და მათ გამოსასწორებლად.
ru: Внесенные Вами данные недействительны. Пожалуйста, проверьте соответствующие вопросы и внесите в них изменения.
sr: Uneti podaci su nevažeći. Proverite pitanja na koja se ovo odnosi i ispravite ih.

source: Save
ar: حفظ
fr: Enregistrer
ka: გადარჩენა
ru: Сохранить
sr: Sačuvaj

source: Toggle Navigation
ar: تشغيل الملاحة
fr: Navigation de basculement
ka: გადართვა ნავიგაცია
ru: Переключить режим навигации
sr: Uključite / isključite navigaciju

source: Settings
ar: الإعدادات
fr: Paramètres
ka: პარამეტრები
ru: Настройки
sr: Postavke

source: Admin
ar: المسؤول
fr: Administrateur
ka: ადმინი
ru: Администратор

source: User Settings
ar: إعدادات المستخدم
sr: Korisničke postavke

source: Logout
ar: تسجيل الخروج
fr: Se déconnecter
ka: გამოსვლა
ru: Выйти
sr: Odjavljivanje

source: Built with <span class="text-danger">♥</span> from Lagos
ar: بنيت باستخدام <span class="text-danger"> ♥ </span> من لاغوس
fr: Construit avec <span class="text-danger">♥</span> à Lagos
ka: ნაგებია <span class="text-danger">♥</span>სფეროშიLagos
ru: Разработано с <span class="text-danger">♥</span> из Лагоса
sr: Izgrađen s <span class="text-danger">♥</span> iz Lagosa

source: Please go to <a href="https://feedback.dem.tools">feedback.dem.tools</a> to submit feedback or ask for help
ar: يرجى الانتقال إلى <a href="https://feedback.dem.tools">feedback.dem.tools</a> لإرسال التعليقات أو لطلب المساعدة
sr: Idite na <a href="https://feedback.dem.tools">feedback.dem.tools</a> da biste podneli povratnu informaciju ili potražili pomoć

source: User Sign In
ar: تسجيل الدخول كمستخدم
fr: Connexion d'utilisateur
ka: მომხმარებელი შესვლა
ru: Вход пользователя
sr: Prijava korisnika

source: The username and password you supplied <strong>do not match</strong> any of the credentials on this system. Please check both and try again.
ar: اسم المستخدم وكلمة المرور اللذين قدمتهما <strong> لا يتطابقان </strong> مع أي من بيانات الاعتماد على هذا النظام. يُرجى فحص كلاهما والمحاولة مرة أخرى.
fr: Le nom d'utilisateur et le mot de passe que vous avez fournis <strong>ne correspondent pas</strong> aux informations dans notre système. Veuillez vérifier les deux et réessayer.
ka: სახელი და პაროლი თქვენ მიერ მოწოდებული <strong>არ ემთხვევა</strong>ამ სისტემის ნებისმიერი სერთიფიკატის. გთხოვთ შეამოწმოთ ორივე და სცადოთ ხელახლა.
ru: Имя пользователя и пароль <strong> не совпадают </strong> с данными в этой системе. Пожалуйста, проверьте имя пользователя и пароль и повторите попытку.
sr: Korisničko ime i lozinka koje ste naveli <strong>se ne poklapaju</strong> sa bilo kojim akreditivom na ovom sistemu. Proverite oba i pokušajte ponovo.

source: Username
ar: اسم المستخدم
fr: Nom d'utilisateur
ka: ნიკი
ru: Имя пользователя
sr: Korisničko ime

source: Sign In
ar: سجّل دخولك
fr: Se connecter
ka: შესვლა
ru: Войти
sr: Prijavi se

source: Forgot Password?
ar: هل نسيت كلمة المرور؟
fr: Mot de passe oublié?
ka: დაგავიწყდათ პაროლი?
ru: Забыли пароль?
sr: Zaboravili ste lozinku?

source: Sign in with Google
ar: تسجيل الدخول بواسطة حساب جوجل
fr: Se connecter avec Google
ka: შესვლა Google-
ru: Войти через Google
sr: Prjavi se koristeći Google

source: Sign in with Facebook
ar: تسجيل الدخول باستخدام Facebook
fr: Se connecter avec Facebook
ka: შესვლა with Facebook
ru: Войти через Facebook
sr: Prijavite se putem Facebook-a

source: Export
ar: تصدير
fr: Exporter
ka: ექსპორტი
ru: Экспортировать
sr: Izvoz

source: Mobile
ar: الهاتف المحمول
ka: მობილური
ru: Мобильный
sr: Mobilni

source: Text
ar: النص
fr: Texte
ka: ტექსტი
ru: Текст
sr: Tekst

source: Type
ar: النوع
ka: ტიპი
ru: Тип
sr: Tip

source: Date
ar: التاريخ
ka: თარიღი
ru: Дата
sr: Datum

source: Search
ar: بحث
fr: Chercher
ka: ძიება
ru: Искать
sr: Pretraga

source: Clear
ar: مسح
fr: Effacer
ka: გასუფთავება
ru: Очистить
sr: Obriši

source: Time
ar: الوقت
fr: Heure
ka: დროის
ru: Время
sr: Vreme

source: Direction
ar: الاتجاه
ka: მიმართულება
ru: Направление
sr: Pravac

source: Source
ar: المصدر
ka: წყარო წყარო
ru: Источник
sr: Izvor

source: No Outgoing Message
ar: لا توجد رسالة صادرة
fr: Aucun message sortant
ka: არ არის გამავალი შეტყობინება
ru: Исходящих сообщений нет
sr: Nema odlaznih poruka

source: Incoming Messages
ar: الرسائل الواردة
fr: Messages entrants
ka: შემომავალი შეტყობინებები
ru: Входящие сообщения
sr: Dolazne poruke

source: Edit Participant
ar: تحرير مشارك
fr: Modifier le participant
ka: მონაწილეების რედაქტირება
ru: Редактировать участника
sr: Uredi učesnike

source: All Phones
ar: جميع الهواتف
fr: Tous les téléphones
ka: ყველა ტელეფონის
ru: Все телефоны
sr: Svi telefoni

source: Number
ar: رقم
fr: Numéro
ka: ნომერი
ru: Номер
sr: Broj

source: Last Seen
ar: أخر تواجد
fr: Vu la dernière fois
ka: ბოლო ნახული
ru: Последний раз был(а) в сети
sr: Poslednji put viđen

source: Verified
ar: محقق
fr: Vérifié
ka: დადასტურებულია
ru: Проверено
sr: Verifikovano

source: QR Code for ODK Collect
ar: رمز الاستجابة السريعة لجمع مجموعة البيانات المفتوحة

source: QR Code
ar: رمز الاستجابة السريعة

source: There were errors with your submission. Please correct the errors and re-submit.
ar: كان هناك بعض الأخطاء في ما أرسلته. يُرجى تصحيح الأخطاء وإعادة الإرسال.
fr: Il y a eu des erreurs avec votre soumission. Veuillez corriger les erreurs et soumettre à nouveau.
ka: იყო შეცდომები თქვენს წარდგენასთან დაკავშირებით. გთხოვთ შეასწოროთ შეცდომა ორს და ხელახლა წარდგენას.
ru: При отправке были найдены ошибки. Пожалуйста, исправьте ошибки и отправьте заново
sr: Došlo je do grešaka prilikom podnošenja. Ispravite greške i ponovo podnesite.

source: Send Message
ar: إرسال رسالة
fr: Envoyer un message
ka: შეტყობინების გაგზავნა
ru: Отправить сообщение
sr: Pošalji poruku

source: Organization
ar: المنظمة
fr: Organisation
ka: ორგანიზაცია
ru: Организация
sr: Organizacija

source: Upload File
ar: تحميّل ملف
fr: Télécharger un fichier
ka: ფაილის ატვირთვა
ru: Загрузить файл
sr: Otpremi datoteku

source: Browse
ar: تصفّح
fr: Parcourir
ka: დაათვალიერეთ
ru: Просмотреть
sr: Pregledaj

source: Choose file
ar: اختر ملفاً
fr: Choisir fichier
ka: აირჩიეთფაილი
ru: Выбрать файл
sr: Izaberi datoteku

source: Only .csv, .xls and .xlsx files
ar: الملفات بصيغة .csv أو .xls أو .xlsx فقط
fr: Fichiers .csv, .xls et .xslx seulement
ka: მხოლოდ.csv, .xls და .xlsx ფაილები
ru: Только файлы формата .csv, .xls и .xlsx
sr: Samo .csv, .xls and .xlsx datoteke

source: Map Fields
ar: حقول الخريطة
fr: Association des champs
ka: რუქების ველების
ru: Отобразить поля
sr: Polja mape

source: Finalize
ar: إنهاء
fr: Finaliser
ka: დასრულება
ru: Завершить
sr: Završi

source: Click the <strong>Submit</strong> button to begin the import process.
ar: انقر فوق زر <strong> إرسال </strong> لبدء عملية الاستيراد.
fr: Cliquer <strong>Soumettre</strong> pour commencer le processus d'importation.
ka: დააწკაპუნეთ <strong>წარადგინეთ</strong>ღილაკი იმპორტის პროცესის დასაწყებად.
ru: Нажать <strong> Отправить</strong> кнопку чтобы начать процесс загрузки.
sr: Kliknite na <strong>Predaj</strong> dugme da bi otpočeli proces uvoza.

source: There was a problem submitting the form. Please try again in a minute.
ar: كانت هناك مشكلة في إرسال النموذج. يرجى إعادة المحاولة مرة أخرى بعد دقيقة.
fr: Un problème est survenu lors de l'envoi du formulaire. Veuillez réessayer dans une minute.
ka: ფორმის გაგზავნისას წარმოიშვა პრობლემა. გთხოვთ სცადოთ ისევ ერთ წუთში.
ru: При загрузке формы произошла ошибка. Пожалуйста, повторите попытку через минуту.
sr: Došlo je do problema pri slanju obrasca. Molimo pokušajte ponovo za minut.

source: Next
ar: التالي
fr: Suivant
ka: შემდეგი
ru: Дальше
sr: Sledeće

source: Back
ar: الرجوع
fr: Retour
ka: თავში
ru: Назад
sr: Natrag

source: Submit
ar: إرسال
fr: Envoyer
ka: გაგზავნა
ru: Подать
sr: Prosledi

source: Submitting...
ar: جاري التسليم ...
fr: En cours d'envoi...
ka: გაგზავნა ...
ru: Идет отправка...
sr: Prosleđuje se…

source: All Groups
ar: كل المجموعات
fr: Tous les groupes
ka: ყველა ჯგუფები
ru: Все группы
sr: Sve grupe

source: Flagged
ar: محدد بعلامة
fr: Signalé
ka: დანიშნულია
ru: Помечено
sr: Označeno zastavicom

source: OK
ar: موافق
ka: კარგი
ru: ОК

source: Change Password
ar: تغيير كلمة المرور
fr: Changer mot de passe
ka: პაროლის შეცვლა
ru: Изменить пароль
sr: Promeni šifru

source: An error occured while attempting to reset the password for the supplied account. Please ensure that both values are the same.
ar: حدث خطأ أثناء محاولة إعادة تعيين كلمة المرور للحساب المقدم. يُرجى التأكد من أن كلا القيمتين متطابقتان.
fr: Une erreur s'est produite lors de la tentative de réinitialisation du mot de passe du compte fourni. Veuillez vous assurer que les deux valeurs sont identiques.
ka: შეცდომა ცდილობს აღადგინოთ პაროლი მიწოდებული ანგარიში. გთხოვთ დარწმუნდეთ, რომ ორივე მნიშვნელობა ერთნაირია.
sr: Došlo je do greške pri pokušaju resetovanja šifre za navedeni nalog. Molimo vas proverite da su obe vrednosti iste.

source: Retype Password
ar: أعد طباعة كلمة المرور
fr: Saisir mot de passe à nouveau
ka: გაიმეორეთ პაროლი
ru: Введите пароль еще раз
sr: Ponovo unesite lozinku

source: Form ID
ar: معرف النموذج
ka: ფორმა ID
sr: ID obrasca

source: Last Contacted
ar: آخر اتصال
fr: Dernier contact
ka: ბოლო დაუკავშირდა
ru: Последний контакт
sr: Poslednje kontaktirano

source: Texted Phone
ar: الهاتف النصي
fr: Téléphone duquel les SMS étaient envoyé
ka: ტექსტირებული ტელეფონი
ru: Отправленный номер телефона
sr: Tekstualna poruka poslata na telefon

source: Unverified
ar: غير محقق
fr: Non vérifié
ka: გადაუმოწმებელი
ru: Не подтвержден
sr: Neverifikovano

source: Other Phones
ar: أرقام هواتف أخرى
fr: Autres téléphones
ka: სხვა ტელეფონები
ru: Другие номера телефона
sr: Ostali telefoni

source: Signal
ar: الإشارة
ka: სიგნალი
ru: Сигнал

source: Quarantine Status
ar: حالة الحجر
fr: Mettre le statut en quarantaine
ka: კარანტინის სტატუსი
ru: Статус карантина
sr: Status karantina

source: Images
ar: الصور

source: ID
ar: الهوية
fr: Identifiant
ka: პირადობის მოწმობა
ru: Идентификатор
sr: Identifikacioni broj

source: Incident Type
ar: نوع الحادث
fr: Type d'incident
ka: ინციდენტის ტიპის
ru: Тип инцидента
sr: Tip incidenta

source: User
ar: المستخدم
fr: Utilisateur
ka: მომხმარებელს
ru: Пользователь
sr: Korisnik

source: Added
ar: تمت الإضافة
fr: Ajouté
ka: დამატებული
ru: Добавлен
sr: Dodato

source: Changed
ar: تم تغيره
fr: Changé
ka: შეიცვალა
ru: Изменен
sr: Promenjeno

source: Deleted
ar: تم الحذف
fr: Supprimé
ka: წაშლილია
ru: Удален
sr: Obrisano

source: Note
ar: ملحوظة
ka: შენიშვნა
ru: Запись
sr: Napomena

source: No Comment
ar: لا تعليق
fr: Pas de commentaires
ka: არარის
ru: Комментариев нет
sr: Nema komentara

source: Comment
ar: تعليق
fr: Commentaire
ka: კომენტარები
ru: Комментарий
sr: Komentar

source: Add Comment
ar: أضف تعليقاً
fr: Ajouter commentaire
ka: კომენტარის დამატება
ru: Добавить комментарий
sr: Dodaj komentar

source: Add Call Log
ar: إضافة سجل المكالمات
fr: Ajouter journal d'appels
ka: რჩეულებში ზარის შესვლა
ru: Добавить историю звонков
sr: Dodajte evidenciju poziva

source: You may (optionally) include details of your call or interaction with the participant here.
ar: يمكنك (اختيارياً) تضمين تفاصيل مكالمتك أو تفاعلك مع المشارك هنا.
fr: Vous pouvez (facultativement) inclure ici les détails de votre appel ou de votre interaction avec le participant.
ka: თქვენ შეიძლება (სურვილისამებრ) შეიცავდეს თქვენი სატელეფონო ზარი ან ურთიერთქმედება მონაწილე აქ.
ru: Вы можете добавить детали о вашем звонке (по желанию) или о взаимодействии с участником здесь.
sr: Možete (opcionalno) da uključite detalje iz svog poziva ili interakcije sa korisnikom ovde.

source: No
ar: لا

source: No Location
ar: لا يوجد موقع
ka: არარის საიდან
sr: Nema lokacije

source: No Name
ar: بدون اسم
ka: სახელი არ
sr: Nema imena

source: No Phone
ar: لا يوجد هاتف
ka: არსებობს ტელეფონი
sr: Bez telefona

source: Close
ar: إغلاق
fr: Fermer
ka: ახლოს
ru: Закрыть
sr: Zatvori

source: Add Incident
ar: إضافة حادثة
fr: Ajouter un incident
ka: დაამატე ინციდენტების
ru: Добавить происшествие
sr: Dodaj incident

source: Toggle Dropdown
ar: تبديل القائمة المنسدلة
fr: Menu déroulant de basculement
ka: ჩამოსაშლელი პარამეტრის გადართვა
ru: Убрать выпадающий список
sr: Uključi/isključi padajući meni
